{"Vaccine and Gene Therapy Institute, Oregon Health and Science University, Portland, Oregon, United States of America.": [45.5230622, -122.6764816], "The Department of Orthodontics, Peking University School and Hospital of Stomatology, Haidian District, China.": [39.959912, 116.298055], "Bioenergy and Biochemical Research Center, Korea Research Institute of Bioscience and Biotechnology, Daejeon, South Korea.": [36.3504119, 127.3845475], " UAB Stem Cell Institute, Schools of Medicine and Dentistry, University of Alabama at Birmingham, Birmingham, AL 35294, USA.": [33.5075555, -86.8093239], "Norman Bethune Medical College of Jilin University, Changchun, 130021, Jilin, China.": [43.8756535, 125.3101909], " Program in Medical and Population Genetics, Broad Institute of MIT and Harvard, Cambridge, MA 02142, USA.": [42.3635847, -71.08246129999999], " Center for the Analysis of Genome Evolution and Function, University of Toronto, Toronto, Ontario M5S 3G5, Canada ja.mitchell@utoronto.ca.": [36.778261, -119.4179324], "Department of Genetics, Development and Cell Biology, Iowa State University, Ames, IA, 50011, USA.": [42.02778989999999, -93.6396252], "1] Cancer Genomics Netherlands, UMC Utrecht, 3584CG Utrecht, The Netherlands [2] Laboratory of Experimental Oncology and Radiobiology, Centre for Experimental Molecular Medicine, AMC, 1105AZ Amsterdam, The Netherlands.": [52.3702157, 4.895167900000001], "Institute of Developmental Genetics, Helmholtz Zentrum Mnchen, German Research Center for Environmental Health, Munich 85764, Germany.": [48.24764260000001, 11.5544354], "Department of Plant Pathology and Environmental Microbiology and the Huck Institutes of the Life Sciences, Pennsylvania State University, University Park, PA 16802.": [40.8084075, -77.8638835], "Center for Reproductive Medicine, The Third Affiliated Hospital of Guangzhou Medical University, Guangzhou, China.": [23.12911, 113.264385], "Department of Pharmacology and Toxicology, University of Alabama at Birmingham, Birmingham, Alabama, United States of America.": [33.5071572, -86.80361119999999], " Division of Reproductive Endocrinology and Infertility, Department of Obstetrics and Gynecology, Beth Israel Deaconess Medical Center and Harvard Medical School, Boston, MA 02215, USA": [42.3476181, -71.1002881], "Center for Human Disease Modeling, Duke University Medical Center, Durham, North Carolina 27701, USA": [35.9981205, -78.8920444], " Institute of Medical Microbiology, University of Zurich, Zurich, Switzerland": [47.3589251, 8.5600613], "Department of Cardiothoracic Surgery, Division of Thoracic Surgery, Stanford University School of Medicine, Stanford, CA, USA VA Palo Alto Healthcare System, Palo Alto, CA, USA.": [37.4418834, -122.1430195], "Beijing DongFang YaMei Gene Science and Technology Research Institute, Beijing, People's Republic of China.": [39.904211, 116.407395], "Key Laboratory of Industrial Biotechnology, Ministry of Education, School of Biotechnology, Jiangnan University, 1800 Lihu Road, Wuxi, Jiangsu 214122, China.": [31.4813974, 120.2757801], " Little Rock, AR USA.": [34.7464809, -92.28959479999999], "Department of Animal Resource Sciences, Graduate School of Agricultural and Life Sciences, The University of Tokyo, Yayoi 1-1-1, Tokyo 113-8657, Japan.": [35.7159698, 139.7595829], "Therapeutics Platform, Center for the Science of Therapeutics, Broad Institute of MIT and Harvard, Cambridge, Massachusetts, United States of America.": [42.3736158, -71.10973349999999], "Morgridge Institute for Research, 330 North Orchard Street, Madison, WI 53715, USA": [43.0728339, -89.4081363], " Department of Clinical Neurology, John Radcliffe Hospital, Oxford Radcliffe Hospitals NHS Trust, Oxford OX3 9DU, UK.": [51.7638706, -1.2198063], "Weill Cornell Medical College, Cornell University, New York, New York, USA.": [40.7127837, -74.0059413], "Wellcome Trust Sanger Centre, Hinxton, CB10 1SA, UK.": [52.0785333, 0.1861349], "1] Wyss Institute for Biologically Inspired Engineering, Harvard University, Cambridge, Massachusetts, USA. [2] Department of Genetics, Harvard Medical School, Boston, Massachusetts, USA.": [42.3600825, -71.0588801], "Department of Surgery (Urology), University of Utah School of Medicine, Salt Lake City, UT 84134, USA.": [40.7738033, -111.9473017], "Bioengineering Department, The University of Texas at Dallas, 800 West Campbell Road, Richardson, Texas 75080, United States of America.": [32.9783403, -96.7680352], "Department of Bioengineering, ?Department of Electrical Engineering, ?Department of Biology, University of Washington , Seattle, Washington 98195, United States.": [47.64973639999999, -122.3038049], "Department of Preventive Medicine, Keck School of Medicine, University of Southern California, Los Angeles, California, USA.": [34.0304056, -118.2394284], "Genetics of Cancer Susceptibility Section, Mouse Cancer Genetics Program, National Cancer Institute, Frederick, MD, USA.": [39.41426879999999, -77.4105409], "BioCircuits Institute, ?San Diego Center for Systems Biology, ?Department of Bioengineering, and ?Molecular Biology Section, Division of Biological Sciences, University of California San Diego , La Jolla, California 92093, United States.": [32.88435520000001, -117.2338066], " Physical Biosciences Division, Lawrence Berkeley National Laboratory, Berkeley, Berkeley, CA 94720, USA.": [37.87015100000001, -122.2594606], "Biomedical Sciences Research Complex, University of St Andrews, Fife KY16 9ST, UK.": [56.3398597, -2.8106966], "Genome Biology Program, Department of Energy Joint Genome Institute, 2800 Mitchell Drive, Walnut Creek, USA ": [37.9313884, -122.0217454], " CP26 57 rue Cuvier, F75005 Paris, France.": [48.856614, 2.3522219], " Department of Pathology, Beth Israel Deaconess Medical Center, Boston, MA 02156.": [42.41999999999999, -71.13000000000001], "Department of Medicine II, Klinikum rechts der Isar, Technische Universitt Mnchen, 81675 Munich, Germany.": [48.1381386, 11.6033512], "Bacteriology, Department of Infectious Diseases, Faculty of Veterinary Medicine and Institute for Fundamental and Applied Research in Animal Health (FARAH), Campus du Sart Tilman, Bt. B43a, University of Lige, 4000 Lige, Belgium.": [50.63507569999999, 5.5628874], "Department of Animal Sciences and Center for Reproductive Biology, Washington State University, Pullman, Washington.": [46.7255011, -117.1413373], " Department of Pediatrics, Harvard Medical School, Boston, MA 02115, USA": [42.339904, -71.0898892], "Unit de la Tuberculose et des Mycobactries, Institut Pasteur de Guadeloupe, Guadeloupe.": [16.265, -61.55099999999999], "Division of Hematology/Oncology, University of California, San Francisco, CA 94143": [37.7642093, -122.4571623], "Department of Cell Growth and Differentiation, Center for iPS Cell Research and Application, Kyoto University, Kyoto 606-8507, Japan": [35.0197745, 135.7776757], "Key Laboratory of RNA Biology, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China": [39.9942845, 116.4110864], " Research Institute of Molecular Pathology, 1030 Vienna, Austria.": [48.1941134, 16.3953555], "State Key Laboratory of Cellular Stress Biology, Innovation Center for Cell Biology, School of Life Sciences, Xiamen University, Xiamen, Fujian, China.": [24.4357457, 118.0933388], "Department of Physiology and Neurobiology, Institute for Systems Genomics, Institute for Brain and Cognitive Science, University of Connecticut, Storrs, CT 06268, USA.": [41.8084314, -72.24952309999999], "Department of Pathology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA.": [40.9470432, -73.0295495], " Department of Systems Biology, Harvard Medical School, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Gene Regulatory Lab, School of Medicine, Tsinghua University, Beijing 100084, China.": [39.9990443, 116.3246671], "Morgridge Institute for Research, 330 North Orchard Street, Madison, WI 53715, USA.": [43.0728339, -89.4081363], "Department of Biological Science, California State Polytechnic University, Pomona, California 91768.": [34.0648167, -117.7783831], "Molecular Cytogenetics Group, Spanish National Cancer Centre-CNIO, Melchor Fernandez Almagro 3, 28029 Madrid, Spain.": [40.4765501, -3.7003632], " Department of Biochemistry and Molecular Biology": [5.654796699999999, -0.1894739], "Synthetic Biology Department, Thermo Fisher Scientific, 5781 Van Allen Way, Carlsbad, CA, 92008, USA.": [33.1376474, -117.2866255], " University of Wisconsin-Madison": [43.0412831, -89.4301473], " Institut Mediterrani d'Estudis Avanats (IMEDEA, CSIC-UIB), Campus UIB, Palma de Mallorca, Spain.": [39.5696005, 2.6501603], "Department of Plant Pathology, Institute of Food and Agricultural Sciences (IFAS), University of Florida, Gainesville, FL, USA.": [29.6355146, -82.3505718], "Coordination of the Department of Infectious Diseases, National Institute of Health, Lisbon, Portugal.": [38.7222524, -9.1393366], "Arvinas, Inc., New Haven, Connecticut, USA.": [41.308274, -72.9278835], "School of Life Science and Technology, Harbin Institute of Technology, Harbin 150080, China.": [45.7185127, 126.613699], "Mouse Clinic for Cancer and Aging research (MCCA) Transgenic Core Facility, The Netherlands Cancer Institute, Amsterdam, The Netherlands.": [52.3702157, 4.895167900000001], "c Science for Life Laboratory , Department of Cell and Molecular Biology, Uppsala University, S-75003 , Uppsala , Sweden.": [59.85856380000001, 17.6389267], "Department of Biochemistry, Tohoku University School of Medicine, Sendai, Japan.": [38.268215, 140.8693558], "Department of Biotechnology, Indian Institute of Technology Madras (IITM), Chennai, India.": [13.0826802, 80.2707184], "Department of Pharmacology and Physiology, University of Rochester, Rochester, NY 14642, USA.": [43.1363323, -77.61653249999999], "Program in Systems Biology, Department of Biochemistry and Molecular Pharmacology, University of Massachusetts Medical School, 368 Plantation Street, Worcester, Massachusetts 01605, USA.": [42.276583, -71.76559619999999], "Program in Genetics and Genome Biology, Research Institute, The Hospital for Sick Children, Toronto, ON M5G 0A4, Canada": [43.65778780000001, -79.3848314], "State Key Laboratory of Agrobiotechnology and National Maize Improvement Center, Department of Plant Genetics and Breeding, China Agricultural University, Beijing 100193, China.": [40.0422566, 116.2947908], "Department of Radiation Oncology, B180 Medical Laboratories, The University of Iowa, Iowa City, IA 52242.": [41.65965449999999, -91.5385677], "From the Department of Pharmacology, SUNY Upstate Medical University, Syracuse, New York 13210.": [43.0438004, -76.1413774], "Division of Food Sciences, School of Biosciences, University of Nottingham Loughborough, UK.": [52.772099, -1.206166], "Massachusetts General Hospital, Boston, MA, USA, jli@molbio.mgh.harvard.edu.": [42.4072107, -71.3824374], "Department of Cell and Systems Biology, University of Toronto, Toronto, Ontario M5S 3G5, Canada": [43.6633218, -79.3988179], "Department of Cellular and Molecular Pharmacology, University of California, San Francisco, CA 94158, USA.": [37.7748363, -122.3872576], "Department of Biochemistry and Molecular Biology, Colorado State University, Fort Collins, CO 80523-1870.": [40.5702905, -105.0901625], "1 Gene Therapy Center, University of Massachusetts Medical School , Worcester, Massachusetts.": [42.2625932, -71.8022934], "Department of Medicine, University of Pittsburgh School of Medicine, Pittsburgh, Pennsylvania": [40.44062479999999, -79.9958864], " Beijing Key Laboratory of Noncoding RNA, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China": [39.9942845, 116.4110864], "Department of Molecular and Cell Biology, University of California, Berkeley, Berkeley, California 94720, USA.": [37.8805941, -122.2447958], "Graduate School of Peking Union Medical College, Beijing 100730, China": [39.9159428, 116.4335984], "Thermal Biology Institute, Montana State University, Bozeman, Montana 59717, USA.": [45.6674577, -111.0493859], "a Institute of Disease Control and Prevention": [18.2576658, 109.5035813], "Department of Plant and Soil Sciences, University of Kentucky, Lexington, Kentucky 40546-0312.": [38.0392338, -84.50654639999999], "Skin Cancer Unit, German Cancer Research Center (DKFZ), Heidelberg and University Medical Center Mannheim, Mannheim, Germany.": [49.4874592, 8.466039499999999], "Department of Biochemistry, McGill University, Montreal, Qubec H3G 1Y6, Canada.": [45.5028466, -73.5816329], "Division of Genetics, Department of Medicine, Brigham and Women's Hospital and Harvard Medical School, Boston, Massachusetts, USA.": [42.3600825, -71.0588801], "Forsyth Institute, 245 First Street, Cambridge, Massachusetts 02142 USA ": [42.3635819, -71.0790784], "Department of Microbiology and Immunology, College of Physicians and Surgeons, Columbia University, New York, NY 10032, USA.": [40.8409822, -73.9447994], "Department of Pharmacology, University of Texas Southwestern Medical Center, Dallas, TX 75390, USA.": [32.8113367, -96.8397899], "Department of Chemistry, Graduate School of Science and Engineering, Tokyo Metropolitan University, Minamiosawa 1-1, Hachioji-shi, Tokyo 192-0397, Japan.": [35.6171853, 139.3770886], "Division of Genetics, Department of Medicine, Brigham and Women's Hospital, Harvard Medical School, Harvard Institutes of Medicine Suite 823, 4 Blackfan Circle, Boston, Massachusetts 02115, USA.": [42.3384593, -71.1032567], "Division of Signal Transduction and Growth Control, DKFZ-ZMBH Alliance, German Cancer Research Center (DKFZ), Heidelberg, D-69120, Germany.": [49.4135138, 8.6844798], "Cellular Interactions of Bacterial Pathogens, Centre for Biological Threats and Special Pathogens, Division 2 (ZBS 2), Robert Koch Institute, Nordufer 20, 13353 Berlin, Germany.": [52.5391691, 13.3472914], " Department of Laboratory Medicine, University of California, San Francisco, California 94143, USA": [37.7642093, -122.4571623], "Molecular Biology Department, Princeton University, Princeton, NJ 08544, USA.": [40.3494037, -74.65829769999999], " Department of Molecular Genetics, University of Toronto, Toronto, ON M5S 1A8, Canada": [43.6608184, -79.39424389999999], "Department of Genetics, Martin Luther University Halle-Wittenberg, Weinbergweg 10, Halle (Saale), 06120, Germany. jens.boch@genetik.uni-halle.de.": [51.4861661, 11.9688883], "Department of Human Genetics, University of Utah, Salt Lake City, UT 84112, USA.": [40.7700022, -111.8340198], "Gene Regulatory Lab, School of Medicine, Tsinghua University, Beijing 100084, China": [39.9990443, 116.3246671], "School of Agriculture and Food Sciences, University of Queensland, Brisbane, Qld, Australia.": [-27.4967609, 153.0195338], "Center for Functional and Comparative Insect Genomics, Department of Biology, University of Copenhagen, DK-Copenhagen, Denmark": [55.6760968, 12.5683371], "Department of Infectious Diseases, College of Veterinary Medicine, University of Georgia, Athens, Georgia, USA.": [33.9566656, -83.375192], "1] Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences (KNAW) and UMC Utrecht, 3584CT Utrecht, The Netherlands [2] Cancer Genomics Netherlands, UMC Utrecht, 3584CG Utrecht, The Netherlands.": [52.09073739999999, 5.1214201], "SIRION Biotech GmbH, Martinsried, Germany.": [48.1089197, 11.451958], " and Broad Institute, Cambridge, MA (C.A.C., K.M.).": [42.368095, -71.0868732], "Institute of Molecular Biotechnology of the Austrian Academy of Sciences, 1030 Vienna, Austria.": [48.1941134, 16.3953555], "Department of Molecular Genetics & Microbiology and Center for Virology, Duke University Medical Center, Durham, NC 27710, United States.": [36.0038131, -78.9387241], " University of Chinese Academy of Sciences, Beijing 100049, China.": [39.9098232, 116.2524708], "INSERM UMRS974, Centre National de la Recherche Scientifique FRE3617, Center for Research in Myology, Universit Pierre et Marie Curie (Paris 6), Sorbonne Universits, 47 Boulevard de l'Hpital, 75013 Paris, France.": [48.830759, 2.359204], "Laboratory of Microbiology, Department of Agrotechnology and Food Sciences, Wageningen University, Dreijenplein 10, 6703 HB Wageningen, Netherlands.": [51.9691465, 5.681414999999999], "Transgenic Research Center, School of Life Sciences, Northeast Normal University, Changchun, China.": [43.817072, 125.323544], " Stanford University Medical School, Palo Alto, California, 94304, United States of America.": [37.4320901, -122.1783522], "MRC Molecular Haematology Unit, Weatherall Institute of Molecular Medicine, University of Oxford, Oxford OX3 9DS, UK.": [51.7634666, -1.2171906], "Division of Hematology/Oncology, Boston Children's Hospital and Department of Pediatric Oncology, Dana-Farber Cancer Institute, Harvard Stem Cell Institute, Harvard Medical School, Boston, MA 02115, USA": [42.339904, -71.0898892], "Whitehead Institute for Biomedical Research and Massachusetts Institute of Technology, Cambridge, Massachusetts, United States of America.": [42.3591, -71.0934], "Microbiologia, Departament de Biologia, Edifici Guillem Colom, Universitat de les Illes Balears, Campus UIB, Palma de Mallorca, Spain": [39.5696005, 2.6501603], "The J. David Gladstone Institutes,University of California San Francisco,San Francisco,California 94158,USA.": [37.7748363, -122.3872576], "Howard Hughes Medical Institute, University of California, Berkeley, CA 94720, USA.": [37.8764984, -122.2804342], "Broad Institute of Harvard and MIT, Cambridge, Massachusetts.": [42.35704390000001, -71.0928603], " State Key Laboratory of Oncogenes and Related Genes, Shanghai Cancer Institute, Renji Hospital, School of Medicine, SJTU, Shanghai 200240, China": [31.1790053, 121.4237432], "Microbiology and Cell Science Department, Institute of Food and Agricultural Sciences, University of Florida, Gainesville, Florida, United States of America.": [29.6355146, -82.3505718], "Stanford Genome Technology Center, Department of Biochemistry, Stanford University, 3165 Porter Drive, Palo Alto, CA, 94304, USA.": [37.4087127, -122.1498308], "Division of Molecular Genetics, German Cancer Research Center (DKFZ), Im Neuenheimer Feld 280, 69120 Heidelberg, Germany.": [49.41442439999999, 8.6725935], "Department of Medicine I, University Medical Center Eppendorf, 20246 Hamburg, Germany.": [53.5510846, 9.9936818], "Cancer Research UK Beatson Institute, Switchback Road, Glasgow G61 1BD, UK.": [55.9060138, -4.3218489], "Ludwig Institute for Cancer Research, San Diego, California, United States of America": [32.715738, -117.1610838], "The Wellcome Trust Sanger Institute, CB10 1SA Hinxton/Cambridge, United Kingdom": [52.205337, 0.121817], "Laboratory for Developmental Biology, Center for Medical Education and Sciences, Graduate School of Medical Science, University of Yamanashi, Shimokato 1110, Chuo, Yamanashi, Japan.": [35.5996289, 138.5172718], "Discovery Genomics, Inc, Minneapolis, Minnesota, United States of America.": [44.977753, -93.2650108], "Division of Genetics and Genomics, Department of Medicine, Boston Children's Hospital, Boston, MA 02115, USA": [42.339904, -71.0898892], "Department of Cellular and Molecular Medicine and Institute for Genomic Medicine, University of California, San Diego, La Jolla, CA 92037, USA.": [32.8328112, -117.2712717], " College of Bioengineering, Hubei University of Technology, Wuhan 430068, China.": [30.4872638, 114.3269237], "Cell Death and Survival Networks Program, Sanford-Burnham Medical Research Institute, La Jolla, California, United States of America": [32.8328112, -117.2712717], " Department of Microbiology, Immunology, and Molecular Genetics, University of California, Los Angeles, CA 90095, USA.": [34.0541117, -118.2401598], "National Institute of Biological Sciences at Beijing, Beijing 102206, China Key Laboratory of RNA Biology, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China yekeqiong@nibs.ac.cn.": [39.904211, 116.407395], "Molecular Neurogenetics Unit, Center for Human Genetic Research, Massachusetts General Hospital, Boston, Massachusetts, USA.": [42.3600825, -71.0588801], "Center for Food Safety and Applied Nutrition, US Food and Drug Administration, College Park, MD, USA.": [38.9896967, -76.93776], "Cellular Interactions of Bacterial Pathogens, Centre for Biological Threats and Special Pathogens, ZBS 2, Robert Koch Institute, Berlin, Germany.": [52.52000659999999, 13.404954], "School of Life Sciences, Tsinghua University, Beijing 100084, China.": [40.0046497, 116.3163529], "International Livestock Research Institute (ILRI) , PO Box 30709, 00100 Nairobi, Kenya.": [-1.2920659, 36.8219462], "Institute of Virology, Medical Faculty Carl Gustav Carus, Technische Universitt Dresden, Fetscherstr. 74, 01307 Dresden, Germany": [51.054899, 13.7783719], " Harvard Stem Cell Institute, Harvard University, Cambridge, MA 02138": [42.3800977, -71.1166286], " Berlin-Brandenburg Center for Regenerative Therapies (BCRT), Charit Universittsmedizin Berlin, 13353 Berlin, Germany.": [52.5411171, 13.3509304], "Department of Biology, Massachusetts Institute of Technology, Cambridge MA 02139, USA. Whitehead Institute for Biomedical Research, 9 Cambridge Center, Cambridge, MA 02142, USA.": [42.3633072, -71.08946449999999], " The Genetics Institute, College of Medicine, University of Florida, Gainesville, FL 32610, USA": [29.63923, -82.34331], "Human Molecular Genetics Program, Lurie Children's Research Center, Chicago, IL 60614, USA Department of Pediatrics, Northwestern University Feinberg School of Medicine, Chicago, IL 60611, USA.": [41.8925085, -87.61616959999999], "Division of Molecular Biology, Beckman Research Institute at the City of Hope, Duarte, California, USA.": [34.1325222, -117.9674989], "Medical Research Council Protein Phosphorylation Unit, College of Life Sciences, University of Dundee, Dundee, Scotland.": [56.455827, -3.023085], " and.": [19.8202273, -99.18001919999999], "Second Department of Internal Medicine, Klinikum rechts der Isar, Technische Universitt Mnchen, Munich, Germany.": [48.1351253, 11.5819806], "Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA.": [44.9712266, -93.2309042], "Department of Biosciences and Bioengineering, Indian Institute of Technology Guwahati, Assam, India.": [26.1445169, 91.7362365], "Key Laboratory of Synthetic Biology, Institute of Plant Physiology and Ecology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, Shanghai, China Shanghai Research Center of Industrial Biotechnology, Shanghai, China.": [31.230416, 121.473701], "Marie-Jose and Henry R. Kravis Center for Molecular Oncology, Memorial Sloan Kettering Cancer Center, New York, New York, USA.": [40.7127837, -74.0059413], "Department of Paediatrics, University of Toronto, Toronto, ON M5G 1X8, Canada.": [43.6570957, -79.3877344], "Department of Biochemistry, Tokyo Medical University, Tokyo, Japan.": [35.7090259, 139.7319925], "Department of Stem Cell and Regenerative Biology, Harvard University, and Harvard Stem Cell Institute, Cambridge, MA 02138, USA.": [42.3803274, -71.13891009999999], " University of Minnesota ": [46.9059, -95.0589], "Animal Resource Development Unit, Division of Bio-Function Dynamics Imaging, RIKEN Center for Life Science Technologies, Kobe, Hyogo, 650-0047, Japan.": [34.657382, 135.2173301], "?Department of Chemistry, University of Pittsburgh, Pittsburgh, Pennsylvania 15260, United States.": [40.444331, -79.9531501], "Laboratory for Cell Biology and Genetics, The Rockefeller University, 1230 York Avenue, New York, NY 10065, USA.": [40.7645239, -73.96243270000001], "Department of Molecular Genetics, University of Toronto, Toronto, Ontario M5S 1A8, Canada.": [43.6608184, -79.39424389999999], "Laboratoire Microorganismes et Biomolcules Actives, Universit de Tunis El Manar (FST) &Universit Carthage (INSAT), 2092, Tunis, Tunisia.": [36.8064948, 10.1815316], "Research Institute for Microbial Diseases, Osaka University, Yamadaoka 3-1, Suita, Osaka 565-0871, Japan.": [34.820231, 135.5240193], " Pittsburgh ": [40.44062479999999, -79.9958864], "School of Biomedical Engineering, Drexel University, Philadelphia, PA, USA.": [39.9568207, -75.1898044], "Department of Molecular Biology and Genetics, Cornell University, Ithaca, NY 14853, USA.": [42.4467049, -76.48305789999999], "Broad Institute of MIT and Harvard, Cambridge, Massachusetts, USA.": [42.3736158, -71.10973349999999], "Embryology Unit, Children's Medical Research Institute, Westmead, New South Wales 2145, Australia.": [-33.8085755, 150.9869356], "Department of Biological Science, Florida State University, Tallahassee, Florida, United States.": [30.4011161, -84.3369554], "Veterans Affairs Medical Center, Portland, Oregon, United States of America.": [45.4963487, -122.6841356], "College of Fisheries and Life Science, Shanghai Ocean University, Shanghai 201306, China.": [30.8884563, 121.8419485], "Architecture et Ractivit de l'ARN Universit de Strasbourg, CNRS, Strasbourg, France.": [48.5734053, 7.752111299999999], "Nomis Center for Immunobiology and Microbial Pathogenesis, Salk Institute for Biological Studies, La Jolla, California 92037, USA.": [32.8328112, -117.2712717], "Department of Biomedical Informatics and Department of Systems Biology, College of Physicians and Surgeons, Columbia University, New York, NY 10032, USA.": [40.8409822, -73.9447994], "1] Department of Chemistry &Chemical Biology, Harvard University, Cambridge, Massachusetts, USA. [2] Howard Hughes Medical Institute, Harvard University, Cambridge, Massachusetts, USA.": [42.3800977, -71.1166286], "Department Life Sciences &MSSI, University of Limerick, V94 T9PX Limerick, Ireland.": [52.6680204, -8.630497499999999], "Division of Pathology, The Netherlands Cancer Institute, Amsterdam, the Netherlands.": [52.3702157, 4.895167900000001], " Division of Endocrinology and Center for Basic and Translational Obesity Research, Boston Children's Hospital, Harvard Medical School, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Harbin Veterinary Research Institute, CAAS-Michigan State University Joint Laboratory of Innate Immunity, State Key Laboratory of Veterinary Biotechnology, Chinese Academy of Agricultural Sciences, Maduan Street 427, Nangang District, Harbin 150001, PR China.": [45.80377499999999, 126.534967], "Department of Biochemistry, McGill University, Montreal, Quebec H3G 1Y6, Canada.": [45.5028466, -73.5816329], "Department of Earth and Planetary Science, University of California, Berkeley, Berkeley, California 94720, USA.": [37.8805941, -122.2447958], "Center of Emphasis in Infectious Diseases, Department of Biomedical Sciences, Paul L. Foster School of Medicine, Texas Tech University Health Sciences Center, El Paso, TX 79905, USA.": [31.7699019, -106.4229199], "Department of Neuroscience, Center for Neurovirology, Temple University School of Medicine, 3500 N. Broad Street, Philadelphia, 19140 PA, USA.": [40.0069162, -75.1521649], "State Key Laboratory of Brain and Cognitive Sciences, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China.": [39.9942845, 116.4110864], "Department of Molecular Cell Biology, University of California, Berkeley, Berkeley, CA 94720-3200 USA.": [37.8805941, -122.2447958], "Transplant Infectious Disease and Compromised Host Program, Massachusetts General Hospital, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Central Institute of the Bundeswehr Medical Service, Munich, Germany.": [48.1351253, 11.5819806], " Center of Human Genetic Research (H.-H.W., R.D., S.K.), Cardiovascular Research Center (H.-H.W., R.D., S.K.), Massachusetts General Hospital, Boston": [42.3600825, -71.0588801], "Department of Molecular and Cellular Medicine, College of Medicine, Texas A&M Health Science Center, College Station, TX 77843, USA.": [30.61, -96.33999999999999], "Center for Advanced Models for Translational Sciences and Therapeutics, University of Michigan Medical Center, Ann Arbor, MI 48109, USA.": [42.3053253, -83.6694169], "Key Laboratory of Insect Developmental and Evolutionary Biology, Institute of Plant Physiology and Ecology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, Shanghai 200032, China": [31.1979597, 121.4627472], "Department of Biochemistry and Molecular Biology, University of Georgia, Athens, GA 30602, USA.": [33.9566656, -83.375192], "Department of Genome Sciences, University of Washington, Seattle, Washington 98195, USA.": [47.64973639999999, -122.3038049], "Department of Infection, Inflammation and Immunity, University of Leicester, Leicester, United Kingdom.": [52.6075689, -1.0920024], "Department of Biochemistry and Molecular Biology, College of Medicine, Cancer Center, Genetics Institute, University of Florida, Gainesville, Florida, 32610.": [29.63923, -82.34331], "Department of Surgery, Indiana University School of Medicine, Indianapolis, IN, USA.": [39.768403, -86.158068], " Harvard Stem Cell Institute (R.M.G., C.A.H., K.M.), Cambridge, MA": [42.3736158, -71.10973349999999], "Department of Biochemistry and Molecular Biology, University of Georgia, Athens, Georgia 30602, USA": [33.9566656, -83.375192], "Department of Biomedical Sciences and Pathobiology, Virginia-Maryland College of Veterinary Medicine, Virginia Tech, Blacksburg, VA 24061, USA.": [37.2191389, -80.42415609999999], "Wyss Institute for Biologically Inspired Engineering, Harvard University, Cambridge, Massachusetts, USA.": [42.3800977, -71.1166286], "Department of Genetics, Harvard Medical School, Boston, MA, USA.": [42.3600825, -71.0588801], "Research Unit Protein Science, Helmholtz Zentrum Munich, German Research Center for Environmental Health (GmbH), Munich, Germany.": [48.1351253, 11.5819806], "School of Life Sciences, Tsinghua University, Beijing, China.": [40.0046497, 116.3163529], "Program in Cellular and Molecular Medicine, Boston Children's Hospital, Department of Genetics, Harvard Medical School, Boston, Massachusetts, USA.": [42.3600825, -71.0588801], "Department of Biological Sciences, The University of Texas at Dallas, Richardson, Texas, United States of America.": [32.9854538, -96.7543188], "Key Laboratory of Algal Biology, Institute of Hydrobiology, Chinese Academy of Science Wuhan, China ": [30.593099, 114.305393], "Department of Biological Engineering, Massachusetts Institute of Technology, Cambridge, Massachusetts, USA.": [42.3591, -71.0934], "Department of Microbiology and Immunology, Montana State University, Bozeman, MT 59717, USA.": [45.6674577, -111.0493859], "Model Animal Research Center, MOE Key Laboratory of Model Animal for Disease Study, Nanjing University, Nanjing, China.": [32.1278598, 118.9612698], "Max-Delbrck-Center for Molecular Medicine, 13125, Berlin, Germany. Kerstin.Petsch@mdc-berlin.de.": [52.52000659999999, 13.404954], "Department of Molecular Biology and the Hamon Center for Regenerative Science and Medicine, University of Texas Southwestern Medical Center, Dallas, TX 75390-9148": [32.8113367, -96.8397899], "Division of Renal Medicine, Department of Medicine, Brigham and Women's Hospital, Harvard Medical School, Harvard Institutes of Medicine Suite 550, 4 Blackfan Circle, Boston, Massachusetts 02115, USA.": [42.3384593, -71.1032567], "Department of Food Science Technology, School of Agriculture and Biology, Shanghai Jiao Tong University, Shanghai, China.": [31.1790053, 121.4237432], "Poochon Scientific, Frederick, Maryland 21704, USA.": [39.3425174, -77.3668965], "Biocenter Klein Flottbek, Department of Microbiology and Biotechnology, University of Hamburg, Hamburg, Germany.": [53.563021, 9.9883584], "Stem Cell and Cancer Center, First Hospital, Jilin University, Changchun, China.": [43.817072, 125.323544], "Department of Molecular Cell Biology, Leiden University Medical Center, Leiden, Einthovenweg 20, 2333 ZC Leiden, The Netherlands.": [52.1666068, 4.4754935], "DuPont Pioneer Agricultural Biotechnology, Wilmington, Delaware 19803.": [39.7961255, -75.5393155], "Key Laboratory of Rice Genetics Breeding of Anhui Province, Rice Research Institute, Anhui Academy of Agricultural Sciences, Hefei 230031, China.": [31.8834874, 117.1782435], "Department of Neurobiology, Howard Hughes Medical Institute, Harvard Medical School, Boston, Massachusetts, United States of America.": [42.3600825, -71.0588801], " Department of Animal Health, Faculty of Veterinary Science, Complutense University, 28040 Madrid, Spain.": [40.4473608, -3.7384311], "Institute for Genomic Biology, University of Illinois, Urbana-Champaign, Urbana, IL 61801, USA": [40.1059233, -88.2120315], "Waisman Center, University of Wisconsin, Madison, WI 53705, USA.": [43.0716332, -89.46003689999999], "Department of Pediatric Oncology, Hematology and Clinical Immunology, Heinrich-Heine University Dusseldorf, Medical Faculty, Dusseldorf, Germany. Electronic address: Julia.Hauer@med.uni-duesseldorf.de.": [51.2277411, 6.7734556], "Cardiovascular Research Institute, University of California, San Francisco, San Francisco, United States.": [37.7749295, -122.4194155], "Research Center of Developmental Biology, Histology and Embryology Department, Second Military Medical University, Shanghai, 200433, China.": [31.2974669, 121.524883], "Department of Pathology and Laboratory Medicine, University of North Carolina at Chapel Hill, Chapel Hill, United States.": [35.9504006, -78.96702250000001], "Ministry of Education Key Laboratory of Protein Sciences, Center for Structural Biology, School of Life Sciences, Tsinghua University, Beijing 100084, China.": [39.9990443, 116.3246671], "1] Cold Spring Harbor Laboratory, Cold Spring Harbor, New York, USA. [2] Molecular and Cellular Biology Program, Stony Brook University, Stony Brook, New York, USA.": [40.910762, -73.150672], "Clinic for Radiotherapy and Radiation Oncology, and the Clinical Cooperation Group Personalized Radiotherapy of Head and Neck Tumors, Ludwig-Maximilians-University of Munich, Marchioninistrasse 15, 81377 Munich, Germany.": [48.1110264, 11.4711852], "Gladstone Institute of Cardiovascular Disease, San Francisco, CA 94158, USA.": [37.7748363, -122.3872576], "Department of Bacteriology, University of Wisconsin-Madison, 1550 Linden Dr., Madison, WI, 53706, USA.": [43.0755388, -89.4171004], "Memorial Sloan Kettering Cancer Center, Cancer Biology and Genetics Program, 1275 York Avenue, New York, New York 10065, USA.": [40.7641718, -73.9567148], "CAS Lamvac Biotech Co., Ltd, No. 3 Lanyue Road, Guangzhou Science Park, Guangzhou, 510530, Guangdong Province, China.": [23.1706976, 113.5148668], "Department of Chemistry and Chemical Biology, Harvard University, Cambridge, Massachusetts 02138, USA.": [42.3800977, -71.1166286], "Department of Biology and Lineberger Comprehensive Cancer Center, University of North Carolina, Chapel Hill, North Carolina 27599-3280.": [35.905249, -79.0581498], "Department of Molecular Genetics and Microbiology, Duke University School of Medicine, Durham, NC 27710, USA.": [36.0038131, -78.9387241], "Department of Molecular and Cell Biology, University of Connecticut Storrs, CT, USA ": [41.8104735, -72.29411139999999], "MOE Key Laboratory of Model Animal for Disease Study, Model Animal Research Center of Nanjing University, National Resource Center for Mutant Mice, Nanjing 210061, China.": [32.1692824, 118.7055575], " Department of Paediatrics, University of Toronto, Toronto, ON M5G 1X8, Canada": [43.6570957, -79.3877344], "Cold Spring Harbor Laboratory, Cold Spring Harbor, New York, USA.": [40.8714873, -73.456788], "High Risk and Cancer Prevention Group, Vall d'Hebron Institute of Oncology, Barcelona, Spain.": [41.3850639, 2.1734035], "Department of Genetics, Geisel School of Medicine at Dartmouth, Hanover, New Hampshire, USA.": [43.7022451, -72.2895526], " Discipline of Pathology, School of Medical Sciences, The University of Sydney 2006, Australia.": [-33.8920895, 151.1936063], "School of Life Science and Technology, ShanghaiTech University, Building 8, 319 Yueyang Road, Shanghai 200031, China.": [31.2091335, 121.4557865], "Department of Medicine, University of California, San Francisco, California 94143, USA": [37.76053539999999, -122.3980237], " Departments of Genetics and Obstetrics and Gynecology, Stanford University School of Medicine, Stanford University, Stanford, CA 94305, USA.": [37.4282999, -122.1584581], " Synthetic Biology Center, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Department of Pediatrics, Center for Pediatric Biomedical Research, University of Rochester Medical Center, Rochester, NY 14642, USA.": [43.12247660000001, -77.62425739999999], "Department of Biological Chemistry, Institute for Cell Engineering, The Johns Hopkins University School of Medicine, Baltimore, MD 21205.": [39.30420549999999, -76.557493], "Department of Advanced Transdisciplinary Sciences, Faculty of Advanced Life Science, Hokkaido University, North 10 West 8, Kita-ku, Sapporo 060-0810, Japan.": [43.0721697, 141.3418792], " Department of Biomedical Engineering, University of Wisconsin-Madison, Madison, WI 53715, USA": [43.0592056, -89.4008958], "Surgical Oncology Research Laboratory, Peter MacCallum Cancer Centre, Melbourne, Victoria, Australia.": [-37.814107, 144.96328], "DuPont Pioneer, 7300 NW 62nd Avenue, Johnston, IA, 50131, USA.": [41.67271820000001, -93.71958049999999], "Laboratory for Mouse Genetic Engineering, RIKEN Quantitative Biology Center, 1-3 Yamadaoka, Suita, Osaka 565-0871, Japan.": [34.8193096, 135.5283443], "Division of Life Science, Division of Biomedical Engineering and State Key Laboratory of Molecular Neuroscience, The Hong Kong University of Science and Technology, Clear Water Bay, Kowloon, Hong Kong, China.": [22.3185673, 114.1796057], "Human Biology Division, Fred Hutchinson Cancer Research Center, Seattle, WA 98109, USA.": [47.6288591, -122.3456919], "Department of Molecular Biology, Graduate School of Medical Science, Kyushu University, Fukuoka, 812-8582, Japan.": [33.607792, 130.4152945], "Department of Genetics, Stanford University School of Medicine, Stanford, California 94305, USA": [37.42410599999999, -122.1660756], "State Key Laboratory for Conservation and Utilization of Subtropical Agro-Bioresources, Guangzhou 510642, China": [23.1548841, 113.3563944], "Department of Urological Surgery, Shenzhen Second People's Hospital, The First Affiliated Hospital of Shenzhen University, Shenzhen, China.": [22.543096, 114.057865], " Saint Paul , MN USA.": [44.9537029, -93.0899578], "State Key Laboratory of Plant Cell and Chromosome Engineering, Institute of Genetics and Developmental Biology, Chinese Academy of Sciences, Beijing, China.": [39.904211, 116.407395], "Diabetes Center, University of California, San Francisco, CA 94143": [37.7642093, -122.4571623], "Texas Tech University, Department of Animal and Food Sciences, Lubbock, Texas, USA.": [33.5778631, -101.8551665], "Laboratory of Molecular Biology, Department of Molecular and Cell Biology, Graduate School of Agricultural Science, Tohoku University, 1-1 Tsutsumidori-Amamiyamachi, Aoba-ku, Sendai, Miyagi 981-8555, Japan.": [38.2757947, 140.8705608], "a University of Manchester.": [64.9078809, -147.7117155], "Center for Plant Biology, MOE Key Laboratory of Bioinformatics, School of Life Sciences, Tsinghua University, Beijing 100084, China.": [39.9990443, 116.3246671], "Max-Planck-Institut fr Entwicklungsbiologie, Spemannstr. 35, Tbingen 72076, Germany.": [48.53924809999999, 9.0615313], " Section of Cell and Neurobiology, Department of Biology, University of Copenhagen, DK-2100 Copenhagen, Denmark.": [55.7085326, 12.5727764], "Department of Pathology and Laboratory Medicine, School of Medicine, Temple University, Philadelphia, PA 19103.": [39.9531865, -75.1749671], "Ben Towne Center for Childhood Cancer Research, Seattle Children's Research Institute, Seattle, Washington, USA.": [47.6062095, -122.3320708], "Department of Neurology, Stanford University School of Medicine, Stanford, California, USA.": [37.42410599999999, -122.1660756], "CiRA, Kyoto University, Kyoto, 606-8507, Japan.": [35.0197745, 135.7776757], "RIKEN Brain Science Institute, Wako, Saitama, Japan.": [35.7812079, 139.6057934], "The Jackson Laboratory, Bar Harbor, ME 04609, USA.": [44.3875773, -68.2039739], "Wisconsin Institute for Discovery, University of Wisconsin-Madison, Madison, WI 53715, USA": [43.0592056, -89.4008958], "Illumina, San Diego, California 92122, USA.": [32.8703941, -117.1995839], "Department of Stem Cell Biology and Regenerative Medicine, Lerner Research Institute, Cleveland Clinic, Cleveland, OH 44192, USA.": [41.48999999999999, -81.67999999999999], "Department of Pediatrics, Stony Brook University, Stony Brook, New York, United States of America.": [40.910762, -73.150672], "Department of Genetics and Genomic Sciences, Icahn Institute of Genomics and Multiscale Biology, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA.": [40.9470432, -73.0295495], "Department of Molecular Therapy, National Institute of Neuroscience, National Center of Neurology and Psychiatry, 4-1-1 Ogawa-Higashi, Kodaira, Tokyo 187-8502, Japan.": [35.7359653, 139.4754864], "Key Laboratory of Human Disease Comparative Medicine, Ministry of Health, Institute of Laboratory Animal Science, Chinese Academy of Medical Sciences, Beijing, China.": [39.904211, 116.407395], "Carl R. Woese Institute for Genomic Biology, University of Illinois at Urbana-Champaign, Urbana, Illinois, USA.": [40.1155343, -88.183342], "Discovery Sciences, AstraZeneca , Unit 310, Darwin Building, Cambridge Science Park, Milton Road, Cambridge CB4 0WG, United Kingdom.": [52.23395739999999, 0.1490887], " Iowa State University ": [41.876447, -91.590374], "Department of Medicine and Biosystemic Science, Faculty of Medicine, Kyushu University, Fukuoka 812-8582, Japan.": [33.607792, 130.4152945], "Department of Statistics, Stanford University, Stanford, California, USA.": [37.4282999, -122.1584581], "Department of Plant Sciences, University of Tennessee, Knoxville, TN, 37996, USA.": [35.9403636, -83.9422647], "School of Medicine, Department of Biochemistry and Molecular Genetics, University of Virginia, Charlottesville, Virginia, USA.": [38.0356981, -78.50359449999999], "Department of Developmental Biology, Stanford University School of Medicine, Stanford, California 94305, USA": [37.42410599999999, -122.1660756], " and second and third authors: Department of Plant, Soil, and Microbial Sciences, Michigan State University, East Lansing 48824.": [42.7371571, -84.49545979999999], "Editas Medicine, Cambridge, MA, 02142, USA.": [42.3635847, -71.08246129999999], "Dharmacon, Part of GE Healthcare, Lafayette, CO 80026, USA.": [39.9935959, -105.0897058], "INSERM U1154, CNRS UMR7196, Museum National d'Histoire Naturelle, Paris 75005, France.": [48.8434912, 2.3518339], "1] Cardiovascular Research Center, Massachusetts General Hospital, Charlestown, Massachusetts 02129, USA [2] Department of Medicine, Harvard Medical School, Boston, Massachusetts 02115, USA.": [42.339904, -71.0898892], "Department of Pathogen Genomics, Translational Genomics Research Institute, Flagstaff, Arizona, United States of America.": [35.1982836, -111.651302], "Department of Computational Medicine and Bioinformatics, University of Michigan, Ann Arbor, MI, 48109, USA.": [42.2783714, -83.7371794], "Faculty of Natural Sciences, University of Keele, Staffordshire, United Kingdom.": [53.0033689, -2.2719215], "Department of Cellular and Molecular Medicine, Moores UCSD Cancer Center and Institute for Genomic Medicine, University of California, San Diego School of Medicine, La Jolla, California, United States of America.": [32.8328112, -117.2712717], "Group of Epigenetic Reprogramming, State Key Laboratory of Cell Biology, Institute of Biochemistry and Cell Biology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, Shanghai 200031, China": [31.2091335, 121.4557865], "Dental Research Institute, Faculty of Dentistry, University of Toronto, Toronto, Ontario, Canada.": [43.659598, -79.3947916], "Wyss Institute for Biologically Inspired Engineering, Harvard Medical School, Boston, Massachusetts, United States of America.": [42.3600825, -71.0588801], "Department of Pediatrics, Stanford University School of Medicine, California, USA.": [36.778261, -119.4179324], "Editas Medicine, Cambridge, Massachusetts, USA.": [42.3736158, -71.10973349999999], "Department of Molecular and Cell Biology, University of California, Berkeley, Berkeley, California, USA.": [37.8805941, -122.2447958], "Fralin Life Science Institute and Department of Entomology, Virginia Tech, Blacksburg, VA 24061": [37.2191389, -80.42415609999999], " Key Laboratory for the Genetics of Developmental and Neuropsychiatric Disorders (MOE), Bio-X Center, School of Life Sciences and Biotechnology, SJTU, Shanghai 200240, China.": [31.1790053, 121.4237432], " The Howard Hughes Medical Institute, Harvard University, Cambridge, MA 02138, USA": [42.3800977, -71.1166286], " Clinical Genetics, HUSLAB, Helsinki University Central Hospital, Haartmaninkatu 4, 00290 Helsinki, Finland.": [60.19071099999999, 24.9071953], "Crystal Bioscience, Inc., Emeryville, California, United States of America.": [37.831316, -122.2852473], "Department of Systems Pharmacology, Graduate School of Medicine, The University of Tokyo, 7-3-1 Hongo, Bunkyo-ku, Tokyo 113-0033, Japan.": [35.7047488, 139.7596528], "Centre for Organismal Studies (COS), Heidelberg University, Heidelberg, Germany.": [49.415249, 8.669135899999999], "Department of Biochemistry, Virginia Tech, Blacksburg, VA, USA. Fralin Life Science Institute, Virginia Tech, Blacksburg, VA, USA.": [37.2068203, -80.4080343], " Institute for Medical and Human Genetics, Charit Universittsmedizin Berlin, 13353 Berlin, Germany.": [52.5411171, 13.3509304], "Biosciences Computing, Computational Research Division, Lawrence Berkeley National Laboratory, 1 Cyclotron Road, Berkeley, USA.": [37.8759277, -122.2500274], " Howard Hughes Medical Institute, University of California San Francisco, San Francisco, CA 94158, USA.": [37.7748363, -122.3872576], "The Comprehensive Cancer Centre of Drum Tower Hospital, Medical School of Nanjing University &Clinical Cancer Institute of Nanjing University, Nanjing 210008, China.": [32.0569463, 118.7809448], "Ludwig Maximilians University Munich, Department of Biology II and Center for Integrated Protein Science Munich (CIPSM), Grohaderner Strasse 2, 82152 Planegg-Martinsried, Germany.": [48.1089197, 11.451958], "Department of Molecular and Cell Biology, University of California, Berkeley, CA 94720, USA.": [37.8764984, -122.2804342], " University of California Los Angeles AIDS Institute, Los Angeles, California, United States of America.": [34.0522342, -118.2436849], "Department of Pharmaceutical Chemistry, University of California, San Francisco, California 94143, USA.": [37.7642093, -122.4571623], "Departments of Anatomy/Cell Biology and Ophthalmology, Wayne State University, Detroit, Michigan, United States.": [42.332507, -83.0511744], "Department of Molecular Biology and Biochemistry, Rutgers, the State University of New Jersey, Piscataway, New Jersey 08854, USA.": [40.554887, -74.4642861], "Institut des Sciences de la Vie, Universit Catholique de Louvain Louvain-la-Neuve, Belgium.": [50.66808100000001, 4.6118324], "Institute of Animal Sciences, Chinese Academy of Agricultural Sciences, Beijing 100193, China.": [40.0422566, 116.2947908], "Department of Microbiology and Immunology, Geisel School of Medicine at Dartmouth, Hanover, New Hampshire, USA.": [43.7022451, -72.2895526], "Japan Agency for Marine-Earth Science and Technology (JAMSTEC), 2-15 Natsushima-cho, Yokosuka, Kanagawa 237-0061, Japan.": [35.3174716, 139.6318686], "Department of Microbiology, Immunology and Molecular Genetics, University of California Los Angeles, Los Angeles, California, 90095-1489, United States of America.": [34.0537126, -118.2428145], " Division of Infectious Diseases, Department of Medicine, University of California, San Francisco, CA 94143": [37.7642093, -122.4571623], "Microbial Evolutionary Genomics, Institut Pasteur, Paris, France CNRS, UMR3525, Paris, France.": [48.856614, 2.3522219], "Translational Laboratory in Genetic Medicine, National University of Singapore and the Agency for Science Technology and Research (A*STAR), Singapore.": [1.352083, 103.819836], "Department of Anatomy and Cell Biology, The University of Iowa, 51 Newton Rd., Iowa City, IA, 52242, USA.": [41.6612243, -91.5422959], "Department of Biology, Stanford University, Stanford, CA 94305, USA.": [37.4282999, -122.1584581], "Eukaryotic Molecular Cell Biology, Section for Eukaryotic Biotechnology, Department of Systems Biology, Technical University of Denmark, S?ltofts Plads, Kongens Lyngby, Denmark.": [55.763516, 12.4949429], "Bureau of Microbial Hazards, Health Products and Food Branch, Health Canada, Ottawa, ON, Canada.": [45.4215296, -75.69719309999999], "HudsonAlpha Institute for Biotechnology, Huntsville, Alabama 35806, USA": [34.76242939999999, -86.6913222], "Division of Genetics and Program in Genomics, Boston Children's Hospital, Harvard Medical School, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Department of Internal Medicine, University of Texas Southwestern Medical Center, Dallas, TX 75390, USA.": [32.8113367, -96.8397899], "Department of Neurology, Boston University School of Medicine, Boston, Masssachusetts 02118, USA.": [42.3377967, -71.0705763], "School of Biomedical Sciences, The University of Nottingham, Queen's Medical Centre, Nottingham NG7 2UH, UK.": [52.9434389, -1.1857996], " Howard Hughes Medical Institute, Boston Children's Hospital, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Institute for Stem Cell Biology & Regenerative Medicine, Stanford University School of Medicine, Stanford University, Stanford, CA 94305, USA": [37.4282999, -122.1584581], "Department of Microbiology, University of Washington Seattle, WA 98115, United States": [47.6849444, -122.2982224], " Department of Molecular, Cellular, and Developmental Biology, University of California Santa Barbara, Santa Barbara, CA 93106, USA.": [34.4142938, -119.8474306], " Harvard Stem Cell Institute, Cambridge, MA 02138, USA": [42.3803274, -71.13891009999999], "Department of Chemical and Biomolecular Engineering, North Carolina State University, Raleigh, NC 27695-7905 (USA).": [35.7850545, -78.68194489999999], "Department of Medicine, University of California-San Francisco, San Francisco, California, USA.": [37.7749295, -122.4194155], "Institute of Human Genetics, University of Bonn, Bonn, Germany.": [50.7803955, 7.1819997], "Carnegie Institute for Science, 260 Panama Street, Stanford, CA, 94305, USA.": [37.428745, -122.1791252], "Bioinformatics Unit and Research Unit, National Institute of Health, Lisbon, Portugal.": [38.7222524, -9.1393366], "Department of Biochemistry, University of Nebraska, Lincoln, Nebraska, USA.": [40.8229733, -96.6971801], "b University of California Berkeley.": [37.8764984, -122.2804342], "School of Biology and School of Physics, Georgia Institute of Technology, Atlanta, Georgia, United States of America.": [33.7784626, -84.3988806], "State Key Laboratory of Stem Cell and Reproductive Biology, Institute of Zoology, Chinese Academy of Sciences, Beijing 100101, China.": [39.9942845, 116.4110864], "Mouse Genetics Core Facility, Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center, New York, NY, United States of America.": [40.7127837, -74.0059413], "Division of Biological Stress Response, The Netherlands Cancer Institute, Plesmanlaan 121, 1066 CX Amsterdam, The Netherlands.": [52.3508651, 4.8264222], "Department of Structural Biology, Stanford University School of Medicine, Stanford, California, USA.": [37.42410599999999, -122.1660756], " New York, NY USA.": [40.7127837, -74.0059413], "Institute of Immunology, Zhejiang University School of Medicine, Hangzhou 310058, China.": [30.3087859, 120.0862419], "School of Molecular Biosciences, Washington State University, Pullman, WA, USA.": [46.7255011, -117.1413373], " Beijing Key Laboratory of Noncoding RNA, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China.": [39.9942845, 116.4110864], "Biomedical Sciences Graduate Program, University of California, San Diego School of Medicine, La Jolla, California, United States of America.": [32.8328112, -117.2712717], "Department of Microbiology and Institute of Bioinformatics, University of Georgia, Athens, Georgia, United States of America.": [33.9566656, -83.375192], " Institute for Medical Engineering and Science, Massachusetts Institute of Technology, Cambridge, MA 02139, USA.": [42.3355966, -71.0955529], "Department of Microbiology, Fujita Health University School of Medicine, Toyoake, Aichi, Japan.": [35.0536877, 137.0129968], "Department of Medical Oncology, Dana-Farber Cancer Institute, Boston, Massachusetts, USA.": [42.3600825, -71.0588801], "Department of Biotechnology, The University of Tokyo, 1-1-1 Yayoi, Bunkyo-ku, Tokyo, 113-8657, Japan.": [35.7159698, 139.7595829], "Department of Pediatrics, Division of Blood and Marrow Transplantation, University of Minnesota, Minneapolis, Minnesota, USA.": [44.9712266, -93.2309042], "Department of Viral Oncology, Institute for Virus Research, Kyoto University, Kyoto 606-8507, Japan.": [35.0197745, 135.7776757], "Department of Animal and Poultry Sciences, College of Agriculture and Life Sciences, Virginia Tech, Blacksburg, VA 24061, USA.": [37.2191389, -80.42415609999999], "Molecular Therapeutics Program, Fox Chase Cancer Center, Philadelphia, Pennsylvania.": [39.9525839, -75.1652215], "Key Laboratory of Molecular Virology and Immunology, Institute Pasteur of Shanghai, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, 225 South Chongqing Road, Shanghai, China.": [31.230416, 121.473701], "University of Maryland, College Park, Maryland, USA. jdiruggiero@jhu.edu": [38.9886147, -76.93924799999999], "Department of Genetics, Yale University School of Medicine, New Haven, Connecticut, USA.": [41.308274, -72.9278835], "Department of Microbiology and Immunology, Dartmouth Medical School, Hanover, NH 03755, USA.": [43.70195830000001, -72.2889045], "Oncology Innovative Medicines Unit, AstraZeneca , 35S47 Mereside, Alderley Park, Macclesfield, Cheshire SK10 4TG, United Kingdom.": [53.27733749999999, -2.2302491], "Synaptic Physiology Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.": [39.0023604, -77.097455], "Kariminejad Najmabadi Pathology and Genetics Center, Shahrak Gharb, Tehran, Iran.": [35.7564144, 51.3758589], "Department of Dermatology, University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, USA.": [39.9525839, -75.1652215], "State Key Laboratory of Plant Genomics, Institute of Microbiology, Chinese Academy of Sciences, Beijing, China.": [39.904211, 116.407395], "Translational and Functional Genomics Branch, National Human Genome Research Institute, National Institutes of Health, Bethesda, Maryland 20892, USA": [39.0023604, -77.097455], "Institut fr Humangenetik, Universittsklinikum Essen, Universitt Duisburg-Essen, Essen, Germany.": [51.4556432, 7.0115552], "Department of Pathology, Brigham and Women's Hospital, Boston, MA, 02115, USA.": [42.339904, -71.0898892], "Helmholtz Zentrum Mnchen, Research Unit Radiation Cytogenetics, 85764 Neuherberg, Germany.": [48.2224016, 11.5919438], " St-Patrick Research Group in Basic Oncology and Laval University Cancer Research Center, Quebec City, QC G1R 3S3, Canada.": [46.8145057, -71.2116455], "Institute for Stem Cell Biology and Regenerative Medicine, Stanford University, Stanford, California, USA.": [37.4282999, -122.1584581], "Department of Chemistry, University of Wisconsin-Madison, Madison, WI, USA.": [43.0412831, -89.4301473], "From the Department of Biology II, Ulm University, 89069 Ulm, Germany.": [48.4010822, 9.987607599999999], "Stem Cell Program and Division of Hematology/Oncology, Boston Children's Hospital and Dana Farber Cancer Institute, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Institute of Neuroscience, State Key Laboratory of Neuroscience, CAS Center for Excellence in Brain Science, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, Shanghai 200031, China.": [31.2091335, 121.4557865], "Max Planck Institute for Molecular Genetics, Berlin, Germany": [52.52000659999999, 13.404954], "Key Laboratory of Rice Genetic Breeding of Anhui Province, Rice Research Institute, Anhui Academy of Agricultural Sciences, Hefei, 230031, China.": [31.8834874, 117.1782435], "Neuroscience Training Program, University of Wisconsin-Madison, Madison, WI 53705, USA.": [43.0716332, -89.46003689999999], "National Veterinary Institute, Ulls vg 2B, 75189 Uppsala, Sweden.": [59.85856380000001, 17.6389267], "Public Health Microbiology Laboratory, Forensic and Scientific Services, Queensland Department of Health, Brisbane, Queensland, Australia.": [-27.4710107, 153.0234489], " Department of Biomedical Engineering, University of Wisconsin-Madison, Madison, WI 53715, USA.": [43.0592056, -89.4008958], "Department of Biology, McGill University, Montreal, Quebec, Canada.": [45.50242650000001, -73.5722633], "Department of Biology, University of North Carolina at Chapel Hill, Chapel Hill, NC": [35.9504006, -78.96702250000001], "From the Institut fr Experimentelle und Klinische Pharmakologie und Toxikologie, the Centre for Biological Signalling Studies (BIOSS), Albert-Ludwigs-Universitt Freiburg, D-79104 Freiburg, Germany.": [48.0033988, 7.8891785], " Heinrich Pette Institute, Hamburg, Germany.": [53.5510846, 9.9936818], "1 Duke University, Durham, North Carolina.": [35.954825, -78.96607709999999], "McKetta Department of Chemical Engineering, The University of Texas at Austin, 200 E Dean Keeton St., Stop C0400, Austin, TX 78712, United States.": [30.2835151, -97.73488049999999], "Institute of Molecular Medicine, Peking University, Beijing 100871, China": [39.9946321, 116.304625], "Centro de Conservacin y Mejora de la Agrodiversidad Valenciana (COMAV), Universidad Politcnica de Valencia, Camino de Vera s/n, 46022 Valencia, Spain.": [39.4704139, -0.3418927], "Department of Biochemistry": [55.87159639999999, -4.2885412], "Department of Food Science, The Pennsylvania State University, University Park, Pennsylvania, USA.": [40.8147955, -77.86531260000001], "4?Centre for Infection and Immunity, Queen's University, Belfast BT9 7AB, UK 3?Department of Bacteriology, Belfast City Hospital, Lisburn Road, Belfast BT9 7AD, UK.": [54.57781230000001, -5.9523363], "San Joaquin Valley Agricultural Sciences Center, United States Department of Agriculture-Agricultural Research Service, Parlier, California, United States of America.": [36.6116174, -119.5270734], "Waksman Institute of Microbiology and Department of Molecular Biology and Biochemistry, Rutgers, State University of New Jersey, Piscataway, NJ 08854, USA.": [40.554887, -74.4642861], "Department of Molecular and Cellular Biology, Harvard University, Cambridge, MA 02138, USA.": [42.3800977, -71.1166286], "Shanghai Key Laboratory of Regulatory Biology, Institute of Biomedical Sciences and School of Life Sciences, East China Normal University, Shanghai, China.": [31.2264974, 121.4098908], "Broad Institute of MIT and Harvard, Cambridge, MA 02142, USA": [42.3635847, -71.08246129999999], " University of Pittsburgh ": [14.6286561, 121.0597569], "Key Laboratory of Gene Engineering of the Ministry of Education, State Key Laboratory of Biocontrol, School of Life Sciences, Sun Yat-sen University, Guangzhou 510006, China.": [23.0622541, 113.389345], " Department of Molecular and Cellular Biology, Harvard University, Cambridge, MA 02138": [42.3800977, -71.1166286], " Research Complex of \"Nanobiotechnology\", Saint-Petersburg State Polytechnical UniversitySaint-Petersburg, Russia": [59.9342802, 30.3350986], "Tanz Centre for Research in Neurodegenerative Diseases, University of Toronto, Toronto, Ontario, Canada.": [43.659598, -79.3947916], "Department of Protein Chemistry, Genentech Inc, South San Francisco, California, United States of America.": [37.654656, -122.4077498], " Harvard School of Dental Medicine, 188 Longwood Ave, Boston, MA 02115 USA.": [42.33615349999999, -71.1020515], "Department of Genetics, University of Georgia, Athens, GA 30602, USA.": [33.9566656, -83.375192], "Department of Pharmacology, University of California-San Diego, La Jolla, California 92093, USA.": [32.88435520000001, -117.2338066], "Department of Pathobiology, University of Pennsylvania School of Veterinary Medicine, 3800 Spruce St, Philadelphia, Pennsylvania 19104, USA.": [39.949943, -75.2002172], "ESI and CEC, Biosciences, University of Exeter, Cornwall Campus, Penryn TR10 9EZ, UK.": [50.1687472, -5.1257655], " Department of Molecular and Cellular Biology, Harvard University, Cambridge, MA 02138, USA": [42.3800977, -71.1166286], " School of Basic Medical Sciences, Wuhan University, Wuhan 430071, China": [30.5539466, 114.3558008], "Tsinghua-Peking Center for Life Sciences, School of Medicine, Tsinghua University, Beijing 100084, China.": [39.9990443, 116.3246671], "Department of Microbiology, Immunology, and Molecular Genetics, David Geffen School of Medicine at University of California Los Angeles, Los Angeles, California, United States of America": [34.0400757, -118.2551016], "Ludwig Institute for Cancer Research, University of California, San Diego, La Jolla, California 92093, USA": [32.88435520000001, -117.2338066], " Plant Proteomics Group, Max Planck Institute for Plant Breeding Research, Cologne, Germany.": [50.937531, 6.9602786], "Department of Intractable Diseases, Research Institute, National Center for Global Health and Medicine, 1-21-1 Toyama, Shinjuku-ku, Tokyo, 162-0052.": [35.7017896, 139.7185944], "Department of Cell and Developmental Biology, University of Illinois, Urbana, Illinois, 61801.": [40.1093094, -88.2283887], "Department of Mathematical and Life Sciences, Graduate School of Science, Hiroshima University, Higashi-Hiroshima, Japan.": [34.4263804, 132.7433068], "Department of Radiation Oncology, National Cancer Center Hospital, Tokyo, Japan.": [35.7090259, 139.7319925], "Harvard School of Engineering and Applied Sciences, Cambridge, MA 02138, USA Wyss Institute for Biologically Inspired Engineering, Harvard University, Cambridge, MA 02138, USA.": [42.3800977, -71.1166286], "Broad Institute of Massachusetts Institute of Technology and Harvard, Cambridge, MA": [42.3736158, -71.10973349999999], "University of Montpellier, Faculty of Medicine, Laboratory of Parasitology-Mycology, Paris, France.": [48.856614, 2.3522219], "Emory Transplant Center and Department of Surgery, Emory University, Atlanta, GA, USA.": [33.7910934, -84.322313], "a Department of Pathology ": [9.5025931, 76.5334238], " Departments of Bioengineering and Physics, University of Illinois, Urbana-Champaign, Urbana, IL 61801, USA.": [40.1059233, -88.2120315], "Division of Biological Sciences, University of Missouri, Columbia, MO 65211-7400, USA.": [38.9033716, -92.2785174], " CRTD/DFG-Center for Regenerative Therapies Dresden - Cluster of Excellence, Technische Universitt Dresden, Fetscherstr. 105, 01307 Dresden, Germany.": [51.05649039999999, 13.7767703], "Department of Biochemistry and Molecular Biology, College of Medicine, University of Florida, Gainesville, FL 32610, USA": [29.63923, -82.34331], "Wilmot Cancer Institute, Division of Gynecologic Oncology, Department of Obstetrics and Gynecology, University of Rochester Medical Center, Rochester, NY, USA.": [43.16103, -77.6109219], "Thermo Fisher Scientific, 5781 Van Allen Way, Carlsbad, CA 92008, USA.": [33.1376474, -117.2866255], "Microsoft Research New England, Cambridge, Massachusetts, USA.": [42.3736158, -71.10973349999999], "Department of Bioproduction, Tokyo University of Agriculture, 196 Yasaka, Abashiri, Hokkaido, 099-2493, Japan.": [43.9677921, 144.2329834], "Center for Genome Engineering, Institute for Basic Science, Seoul, South Korea.": [37.566535, 126.9779692], "Donnelly Centre, University of Toronto, Toronto, Canada.": [43.659598, -79.3947916], "The Second Convalescent District of Lintong Sanatorium, Lanzhou Military Area, Xi'an, China.": [34.341575, 108.93977], "Lawrence Livermore National Laboratory, Livermore, California 94550, USA.": [37.6818745, -121.7680088], "Department of Chemistry and Biochemistry, UCLA-DOE Institute of Genomics and Proteomics, University of California, Los Angeles, Los Angeles, California 90095, USA": [34.0729489, -118.4431764], "Department of Molecular Genetics and Microbiology, Duke University School of Medicine, Durham, NC 27710, USA Duke Human Vaccine Institute and Department of Medicine, Duke University School of Medicine, Durham, NC 27710, USA.": [36.0038131, -78.9387241], " Center for Predictive Medicine, University of Louisville, Louisville, Kentucky, United States of America.": [38.2189292, -85.7626595], "Stem Cells and Regenerative Medicine Center, Baylor College of Medicine, One Baylor Plaza, Houston, TX 77030, USA.": [29.7108647, -95.39600039999999], "Howard Hughes Medical Institute, Department of Biochemistry and Molecular Pharmacology, New York University Langone School of Medicine, New York 10016, USA": [40.74727, -73.9800645], "Department of Epidemiology, College of Public Health, Zhengzhou University, Zhengzhou, Henan, China.": [34.7426753, 113.6453394], "Department of Genetics, MD Anderson Cancer Center, University of Texas, Houston, TX 77005, USA.": [29.7183467, -95.4306141], "Department of Biomedical Engineering, Boston University, Boston, MA 02215, USA.": [42.3524927, -71.11856809999999], "Unit of Viral Hepatitis, Key Laboratory of Molecular Virology & Immunology, Institut Pasteur of Shanghai, Chinese Academy of Sciences, Xuhui District, Shanghai, China.": [31.188523, 121.436525], "Institute of Marine Research, P.O. Box 1870, Nordnes, NO-5817 Bergen, Norway.": [60.39126279999999, 5.3220544], "Institute of Laboratory Animal Science, University of Zurich, Schlieren, Switzerland.": [47.3982611, 8.448795], "Max-Delbrck-Center for Molecular Medicine, 13125, Berlin, Germany. Klaus.Rajewsky@mdc-berlin.de.": [52.52000659999999, 13.404954], "Department of Chemistry, University of Wisconsin-Madison, Madison, WI 53706, USA": [43.0727102, -89.40493699999999], "Division of Cancer Biology, The Institute of Cancer Research, London, United Kingdom": [51.5073509, -0.1277583], "Section of Cell and Neurobiology, Department of Biology, University of Copenhagen, DK-2100 Copenhagen, Denmark.": [55.7085326, 12.5727764], " Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Harvard School of Public Health, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Whitehead Institute for Biomedical Research, Nine Cambridge Center, Cambridge, MA 02142, USA": [42.3647715, -71.0877627], " Madison, WI USA.": [43.0730517, -89.4012302], "Institute of Biological Chemistry, Academia Sinica 128 Nankang, Taipei 115, Taiwan.": [25.0312347, 121.6111949], "Key Laboratory of Freshwater Fish Reproduction and Development (Ministry of Education), Key Laboratory of Aquatic Science of Chongqing, School of Life Science, Southwest University, Chongqing, China.": [29.5518574, 106.5767993], "Division of Epigenomics and Development, Medical Institute of Bioregulation, Kyushu University, Fukuoka 812-8582, Japan.": [33.607792, 130.4152945], "School of Molecular Bioscience, The University of Sydney 2006, Australia": [-33.8920895, 151.1936063], "National Key Facility for Crop Gene Resources and Genetic Improvement (NFCRI), Institute of Crop Science, Chinese Academy of Agriculture Sciences (CAAS), Beijing, China.": [39.904211, 116.407395], "Microbiology and Infection Control, Statens Serum Institut, Artillerivej 5, 2300 Copenhagen, Denmark.": [55.666087, 12.587445], " Eli and Edythe Broad Center of Regenerative Medicine and Stem Cell Research, University of California, Los Angeles, CA 90095, USA": [34.0541117, -118.2401598], "Institute of Molecular and Cell Biology, A(?)STAR, Singapore 138673.": [1.303087, 103.792926], "The Biomedical Research Centre, University of British Columbia, 2222 Health Sciences Mall, Vancouver, British Columbia, Canada V6T 1Z3.": [49.26401, -123.2473969], "State Key Laboratory of Membrane Biology, School of Life Sciences, Peking University-IDG/McGovern Institute for Brain Research, Peking University, Beijing 100871, China": [39.9946321, 116.304625], "Department of Pathology, Stanford University, Stanford, CA 94305, USA.": [37.4282999, -122.1584581], " Stanley Center for Psychiatric Research, Cambridge, MA 02142, USA.": [42.3635847, -71.08246129999999], " Ames , IA USA ": [42.0307812, -93.63191309999999], "Department of Pathology, Stanford University, Stanford, California, USA.": [37.4282999, -122.1584581], "Department of Microbiology and Immunology, University of Louisville, Louisville, Kentucky, United States of America": [38.2189292, -85.7626595], " College of Life Science, Peking University Beijing, China.": [39.9919289, 116.3102757], "Clinical Diagnostic Center, 302 Hospital of PLA, Beijing, China.": [39.904211, 116.407395], "Shanghai Center for Plant Stress Biology, Chinese Academy of Sciences, Shanghai, China.": [31.230416, 121.473701], " Tsinghua Fly Center, Tsinghua University, Beijing 100084, China": [39.9990443, 116.3246671], " Howard Hughes Medical Institute, University of California, San Francisco, CA 94158": [37.7748363, -122.3872576], "Cancer Biology and Genetics Program, Memorial Sloan Kettering Cancer Center, New York, New York, USA.": [40.7127837, -74.0059413], "Stem Cell and Cancer Center, First Hospital, Jilin University, Changchun, China": [43.817072, 125.323544], " Shanghai Key Laboratory of Molecular Andrology, Institute of Biochemistry and Cell Biology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, Shanghai 200031, China": [31.2091335, 121.4557865], "Institute of Transplantation Diagnostics and Cell Therapeutics (ITZ), Heinrich-Heine University Dusseldorf, Medical Faculty, Dusseldorf, Germany.": [51.2277411, 6.7734556], "Department of Anatomy and Cell Biology, Faculty of Medicine and Dentistry, University of Western Ontario, London, Ontario, Canada.": [43.0010299, -81.2769422], "Interfacultary Institute for Microbiology and Infection Medicine, Department for Medical Microbiology and Hygiene, University of Tbingen, Tbingen, Germany julia-stefanie.frick@med.uni-tuebingen.de daniel.huson@uni-tuebingen.de.": [48.5216364, 9.0576448], " Wrzburg, Germany.": [49.79130439999999, 9.9533548], "1] Center of Immunology of Marseille Luminy, Aix-Marseille University, Parc Scientifique de Luminy case 906, 13288 Marseille, France [2] INSERM U1104, 13288 Marseille, France [3] CNRS UMR7280, 13288 Marseille, France.": [43.296482, 5.36978], " Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Department of Molecular Biology and Genetics, Johns Hopkins University, School of Medicine, Baltimore, Maryland 21205.": [39.30420549999999, -76.557493], "Convergence Research Center for Functional Plant Products, Advanced Institutes of Convergence Technology, Yeongtong-gu, Suwon-si, Gyeonggi-do, Korea.": [37.2594897, 127.0466381], "Research Programs Unit, Molecular Neurology, Biomedicum Stem Cell Center, University of Helsinki, Haartmaninkatu 8, 00290 Helsinki, Finland.": [60.1912461, 24.906474], "Department of Chemical and Systems Biology, Stanford University, Stanford, California, USA.": [37.4282999, -122.1584581], "Department of Genetics, Harvard Medical School, Boston, Massachusetts 02115, USA.": [42.339904, -71.0898892], " Key Laboratory of Plant Functional Genomics and Biotechnology of Guangdong Provincial Higher Education Institutions, Guangzhou 510642, China": [23.1548841, 113.3563944], "Laboratory of Genetics, National Institute on Aging-Intramural Research Program, NIH, Baltimore, MD 21224, USA.": [39.2713976, -76.5603828], " Medical Scientist Training Program, University of California, San Diego, La Jolla, California 92093, USA": [32.88435520000001, -117.2338066], "Department of Pharmacology, University of Heidelberg, Heidelberg, Germany.": [49.3987524, 8.6724335], "Developmental and Molecular Pathways, Novartis Institutes for Biomedical Research, Cambridge, Massachusetts, USA.": [42.3736158, -71.10973349999999], "Department of Pathology, College of Medicine, University of Florida, Gainesville, FL 32610, USA.": [29.63923, -82.34331], "Department of Plant and Microbiology, University of California, Berkeley, CA 94720, USA.": [37.8764984, -122.2804342], "School of Microbiology, National University of Ireland, Cork, Ireland.": [51.8968917, -8.4863157], "Bioprocessing Technology Institute, Agency for Science, Technology and Research (A*STAR), Singapore, Singapore.": [1.3553794, 103.8677444], "SAGE Labs, A Horizon Discovery Group Company, Saint Louis, MO, United States of America.": [38.6270025, -90.19940419999999], "Developmental Biology Program, Sloan-Kettering Institute, 1275 York Avenue, New York, NY 10065, USA.": [40.7641718, -73.9567148], "Department of Biochemistry, Stanford University School of Medicine, Stanford, CA 94305-5307.": [37.42410599999999, -122.1660756], "Department of Pediatrics, School of Medicine, University of California, San Francisco, San Francisco, CA 94143, USA.": [37.7642093, -122.4571623], "Institute of Disease Control and Prevention, Academy of Military Medical Sciences, Beijing, 100071, China.": [39.8681385, 116.2691725], "Mary Lyon Centre, MRC Harwell, Harwell, Oxford, OX11 0RD, UK.": [51.57533120000001, -1.3197345], "Institute for Cancer Research, Fox Chase Cancer Center, Philadelphia, Pennsylvania, USA.": [39.9525839, -75.1652215], "Wellcome Trust/Cancer Research UK Gurdon Institute, University of Cambridge, Tennis Court Road, Cambridge CB2 1QN, UK.": [52.1990521, 0.1230362], "Jilin Provincial Key Laboratory of Animal Embryo Engineering, Institute of Zoonosis, College of Veterinary Medicine, Jilin University, Changchun 130062, China.": [43.8806229, 125.2573], "Division of Hematology, Brigham and Women's Hospital, Harvard Medical School, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Department of Pharmaceutical Chemistry, University of California, San Francisco, San Francisco, CA 94158, USA.": [37.7748363, -122.3872576], "INSERM U781 & Department of Genetics, Paris Descartes University, 75015 Paris, France": [48.8421616, 2.2927665], "Laboratory of Bacteriology, The Rockefeller University, 1230 York Avenue, New York, New York 10065, USA.": [40.7645239, -73.96243270000001], "Department of Experimental Research, Sun Yat-sen University Cancer Center, State Key Laboratory Oncology in South China, Collaborative Innovation Center of Cancer Medicine, Guangzhou, China.": [23.12911, 113.264385], " Wyss Institute for Biologically Inspired Engineering, Harvard University, Boston, MA 02115, USA": [42.339904, -71.0898892], "KU Leuven, Department of Microbiology and Immunology, Laboratory of Virology and Chemotherapy, Rega Institute for Medical Research, B-3000 Leuven, Belgium.": [50.88151970000001, 4.696757799999999], "Max Planck Institute for Molecular Genetics, RG Development & Disease, 14195 Berlin, Germany": [52.4532523, 13.2885484], "Cell and Molecular Biology Training Program, University of Wisconsin-Madison, Madison, WI 53706, USA.": [43.0765915, -89.40522469999999], "Laboratoire de Touraine, (LDA37) Conseil Dpartemental Tours, France.": [47.394144, 0.68484], "Department of Cell Biology, Harvard Medical School, Boston, Massachusetts, USA Program in Cellular and Molecular Medicine, Boston Children's Hospital, Boston, Massachusetts, USA.": [42.4072107, -71.3824374], "Laboratory of Microbiology, Department of Agrotechnology and Food Sciences, Wageningen University, 6703 HB Wageningen, the Netherlands.": [51.9691465, 5.681414999999999], "Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA 02115, USA": [42.339904, -71.0898892], "Department of Biomedical Engineering, Duke University, Durham, NC 27708, USA": [36.0074716, -79.04080359999999], "Department of Cellular and Molecular Pharmacology, University of California San Francisco, San Francisco, CA 94158, USA": [37.7748363, -122.3872576], "Peking University-Tsinghua University-National Institute of Biological Sciences Joint Graduate Program, School of Life Sciences, Tsinghua University, 100084, China.": [39.9990443, 116.3246671], "Department of Biochemistry & Molecular and Medical Genetics, University of Toronto, Toronto, Canada.": [43.659598, -79.3947916], "Department of Biological Sciences, Columbia University, New York, NY 10027": [40.8097368, -73.9608715], "Control of Gene Expression, Instituto de Tecnologia Qumica e Biolgica, Oeiras, Portugal.": [38.69686069999999, -9.314601399999999], "Oncology Disease Area, Novartis Institutes for BioMedical Research, Cambridge, Massachusetts.": [42.3736158, -71.10973349999999], "Shanghai Institute for Advanced Immunochemical Studies, ShanghaiTech University, Shanghai, China.": [31.230416, 121.473701], "Department of Veterinary Pathobiology, University of Missouri, Columbia, Missouri, United States of America.": [38.9033716, -92.2785174], " UCSF Center for Systems and Synthetic Biology, University of California, San Francisco, San Francisco, CA 94158, USA.": [37.7748363, -122.3872576], "Department of Molecular and Cellular Biology, Beckman Research Institute of City of Hope, Duarte, California, USA.": [34.1325222, -117.9674989], "Division Signaling and Functional Genomics, German Cancer Research Center (DKFZ) and Heidelberg University, Im Neuenheimer Feld 580, Heidelberg, 69120, Germany.": [49.415249, 8.669135899999999], "Translational and Functional Genomics Branch, National Human Genome Research Institute, National Institutes of Health, Bethesda, MD 20892, USA.": [39.0023604, -77.097455], "CAS Key Laboratory of Brain Function and Disease, School of Life Science, University of Science and Technology of China, Huangshan Road 443, Hefei 230027, Anhui, China.": [31.8523214, 117.2326844], " Department of Pediatrics, Harvard Medical School, Boston, MA 02115, USA.": [42.339904, -71.0898892], " Centro Andaluz de Biologa del Desarrollo (CSIC/UPO/JA), Sevilla, Spain.": [37.3890924, -5.9844589], "Forsyth Institute, 245 First Street, Cambridge, Massachusetts 02142 USA.": [42.3635819, -71.0790784], "Heinrich Pette Institute - Leibniz Institute for Experimental Virology, 20251 Hamburg, Germany.": [53.5947669, 9.982104999999999], "Department of Molecular &Cell Biology and Chemistry, University of California, Berkeley, Berkeley, California, USA.": [37.8805941, -122.2447958], "Digital Biology Center, Bio-Rad Laboratories, Pleasanton, California, United States of America.": [37.6624312, -121.8746789], "Institute for Biochemistry and Biology, Potsdam University, 14476 Potsdam, Germany.": [52.4699198, 12.9965755], "Shaanxi Provincial Engineering and Technology Research Center of Cashmere Goats, Yulin University, Yulin 719000, China.": [38.2784381, 109.734733], "Leslie Dan Faculty of Pharmacy, University of Toronto, Toronto, ON M5S 3M2, Canada.": [43.659835, -79.391122], "Center for Stem Cell and Regenerative Medicine (CSCRM), The Brown Foundation Institute of Molecular Medicine for the Prevention of Human Diseases (IMM), University of Texas Health Science Center at Houston, Houston, TX 77030, USA.": [29.9723669, -95.1379946], "Ann Romney Center for Neurologic Diseases, Brigham and Women's Hospital and Harvard Medical School, Boston, MA 02115, USA.": [42.339904, -71.0898892], "CEITEC - Central European Institute of Technology, Masaryk University, Campus Bohunice, Kamenice 5, 625 00 Brno, Czech Republic": [49.1785685, 16.5688097], "Genome Center and Department of Biochemistry and Molecular Medicine, University of California, Davis, CA 95616, USA.": [38.5412104, -121.7526141], "Gene Expression Laboratory, Salk Institute for Biological Studies, 10010 North Torrey Pines Road, La Jolla, California 92037, USA.": [32.887047, -117.244785], "Institute for Microbiology and Molecular Biology, Justus-Liebig-University Giessen, Giessen, Hessen D-35392, Germany.": [50.5698008, 8.669903099999999], "Department of Food Science and Human Nutrition, University of Illinois at Urbana-Champaign, Urbana, IL 61801, USA.": [40.1155343, -88.183342], "Department of Chemical and Biomolecular Engineering, North Carolina State University, Raleigh, NC 27695, USA.": [35.7850545, -78.68194489999999], "Division of Gene Therapy Science, Osaka University Graduate School of Medicine, Suita, Osaka 565-0871, Japan.": [34.820231, 135.5240193], " Department of Biology, Massachusetts Institute of Technology, Cambridge, MA 02142, USA.": [42.3591, -71.0934], " Harvard-MIT Program in Health Sciences and Technology, Cambridge, MA 02139, USA": [42.36475590000001, -71.1032591], "Division of Cancer Development System, National Cancer Center Research Institute , Chuo-ku, Tokyo , Japan.": [35.6706505, 139.7718614], "Department of Biomedical Sciences, Seoul National University Graduate School, Seoul, South Korea.": [37.566535, 126.9779692], " McGovern Institute for Brain Research, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Division of Developmental Biology, Department of Biology, Faculty of Science, Utrecht University, Padualaan 8, 3584 CH, Utrecht, The Netherlands.": [52.0854803, 5.169097499999999], "Department of Epidemiology and Biostatistics, University of California San Francisco, San Francisco, California.": [37.7749295, -122.4194155], "State Key Laboratory of Reproductive Medicine, Department of Histology and Embryology, Nanjing Medical University, Nanjing 210029, China.": [32.0478952, 118.7607491], "State Key Laboratory of Medical Genetics, School of Life Sciences, Central South University, Changsha, Hunan, China.": [28.228209, 112.938814], "State Key Laboratory of Plant Cell and Chromosome Engineering, Institute of Genetics and Developmental Biology (IGDB), Chinese Academy of Sciences (CAS), Beijing, China.": [39.904211, 116.407395], "Institute of Human Genetics, Helmholtz Zentrum Mnchen, Neuherberg, Germany.": [48.2224016, 11.5919438], "Department of Advanced Medical Initiatives, Faculty of Medicine, Kyushu University, Fukuoka 812-8582, Japan.": [33.607792, 130.4152945], "Donnelly Centre for Cellular and Biomolecular Research, University of Toronto, Toronto, Ontario, Canada.": [43.659598, -79.3947916], "National Microbiology Laboratory, Public Health Agency of Canada, Winnipeg, MB, Canada.": [49.8997541, -97.1374937], "Dpartement de Biologie, Facult des Sciences, Universit de Sherbrooke, 2500 boulevard de l'Universit, Sherbrooke, QC, Canada, J1K 2R1.": [45.3816115, -71.9272467], "Department of Stem Cell and Regenerative Biology, Harvard University, Cambridge, MA 02138, USA": [42.3800977, -71.1166286], "1 Department of Molecular Genetics, The Ohio State University , Columbus, Ohio.": [39.9993865, -83.0227103], "The Whitehead Institute, 9 Cambridge Center, Cambridge, Massachusetts 02142, USA.": [42.3633072, -71.08946449999999], "Centre Hospitalier Universitaire de Qubec Research Center and Faculty of Medicine, Laval University, Quebec City, QC G1V 4G2, Canada.": [46.7691394, -71.2832751], "Department of Molecular and Cell Biology, University of California, Berkeley, Berkeley, CA 94720, USA.": [37.8805941, -122.2447958], "Department of Vascular Biology and Tumor Angiogenesis, Center for Biomedicine and Medical Technology Mannheim (CBTM), Medical Faculty Mannheim, Heidelberg University, Mannheim, D-68167, Germany.": [49.4985401, 8.488693999999999], "Wellcome Trust/Cancer Research UK Gurdon Institute, University of Cambridge, Cambridge, United Kingdom.": [52.20166709999999, 0.1177882], "GSK Medicines Research Centre, Stevenage, UK.": [51.903761, -0.196612], "State Key Laboratory of Reproductive Medicine and Jiangsu Key Laboratory of Xenotransplantation, Nanjing Medical University, Nanjing 210029, China.": [32.0478952, 118.7607491], "Biophysics Graduate Group, University of California, Berkeley, CA 94720": [37.8764984, -122.2804342], "Department of Molecular and Cell Biology and Center for RNA Systems Biology, University of California, Berkeley, Berkeley, CA 94720, USA": [37.8805941, -122.2447958], " Hedmark University College, Hamar, Norway. Electronic address: knut.rudi@nmbu.no.": [61.3967311, 11.5627369], " New York University School of Medicine": [40.7127837, -74.0059413], " National Institute of Biological Sciences, Beijing 102206, China.": [40.1109214, 116.3278505], "Janelia Research Campus, Howard Hughes Medical Institute, Ashburn, VA, USA.": [39.0437567, -77.4874416], "David H. Koch Institute for Integrative Cancer Research, Massachusetts Institute of Technology, Cambridge, Massachusetts, USA.": [42.3591, -71.0934], "Department of Food Science, 1605 Linden Dr, University of Wisconsin-Madison, Madison, WI 53706, USA.": [43.0755114, -89.4171015], "Department of Bioinformatics and Genomics, Graduate School of Medical Sciences, Kanazawa University, Ishikawa 920-8640, Japan.": [36.5557705, 136.674007], "2 Department of Biological Chemistry, John Innes Centre, Norwich Research Park, Norwich, NR4 7UH, United Kingdom": [52.62187429999999, 1.2223058], "Department of Cell Biology and Neuroscience, Institute for Integrative Genome Biology, University of California, Riverside, CA, 92521, USA.": [33.9756518, -117.3311106], "Division of Cellular and Molecular Toxicology, Biological Safety Research Centre, National Institute of Health Sciences (NIHS), 1-18-1 Kamiyoga, Setagaya-ku, Tokyo, 158-8501, Japan.": [35.6328877, 139.6358354], "Department of Statistics, Harvard University, Science Center 715, 1 Oxford Street, Cambridge, MA, 02138, USA.": [42.3764326, -71.1167153], "Department of Pharmacology, University of California, San Diego, La Jolla, CA 92093, USA.": [32.88435520000001, -117.2338066], "Department of Molecular Biology and Genetics, Aarhus University , Slagelse, Denmark.": [55.403692, 11.355257], "Sangamo BioSciences Inc., Richmond, California 94804, USA.": [37.9158152, -122.3390936], "National Center for Biotechnology Information, National Library of Medicine, National Institutes of Health, Bethesda, MD 20894, USA.": [38.9969923, -77.10105159999999], "Bloodwise Molecular Haematology Unit, Nuffield Division of Clinical Laboratory Sciences, Radcliffe Department of Medicine, University of Oxford and BRC Blood Theme, NIHR Oxford Biomedical Centre, Oxford University Hospital, Oxford, UK.": [51.7520209, -1.2577263], " Howard Hughes Medical Institute, Stanford University School of Medicine, Stanford, California 94305, USA": [37.42410599999999, -122.1660756], " Department of Biological Engineering, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Department of Cell and Metabolic Biology, Leibniz Institute of Plant Biochemistry, Weinberg 3, 06120, Halle (Saale), Germany.": [51.49587, 11.9439], "Department of Cancer Immunology & AIDS, Dana-Farber Cancer Institute, Harvard Medical School, Boston, MA 02215, USA": [42.3476181, -71.1002881], "Department of Biological Science, Vanderbilt University, Nashville, Tennessee 37240.": [36.1457192, -86.8066559], "Department of Stem Cell and Regenerative Biology, Harvard University, Cambridge, MA 02138": [42.3800977, -71.1166286], "Molecular Microbial Physiology, Swammerdam Institute for Life Sciences, and Netherlands Institute for System Biology, University of Amsterdam, Science Park 904, 1098 XH Amsterdam, The Netherlands.": [52.3563015, 4.9571436], "Department of Structural Cell Biology, Max Planck Institute of Biochemistry, 82152 Martinsried, Germany.": [48.1089197, 11.451958], "Instituto de Medicina Oncolgica y Molecular de Asturias, 33193 Oviedo, Spain": [43.3465894, -5.8934338], "Center for Human Disease Modeling, Duke University Medical Center, Durham, North Carolina, United States of America.": [35.9940329, -78.898619], "Department of Biomedical Engineering, Edmund T. Pratt, Jr. School of Engineering, Duke University, Durham, NC 27708, USA.": [36.0074716, -79.04080359999999], "School of Molecular Biosciences and Center for Reproductive Biology, Washington State University , Pullman, Washington 99164-7520, United States.": [46.7287207, -117.1542743], "Research and Development Department, Centre for Military Medicine, Helsinki, Finland.": [60.16985569999999, 24.938379], "Departamento de Fisiologa, Gentica y Microbiologa. Universidad de Alicante, Campus de San Vicente, 03690 Alicante, Spain.": [38.4102285, -0.5163312], " Energy Biosciences Institute, University of California, Berkeley, Berkeley, CA 94720, USA.": [37.8805941, -122.2447958], "Department of Radiation Oncology, Klinikum rechts der Isar, Technische Universitt Mnchen, Munich, Germany.": [48.1351253, 11.5819806], "Department of Pediatrics, Stanford University, Stanford, California, USA.": [37.4282999, -122.1584581], "Department of Oncology-Pathology, Cancer Center Karolinska, Karolinska Institutet, Stockholm, Sweden.": [59.34943759999999, 18.0214528], " Cell and Regenerative Biology, University of Wisconsin School of Medicine and Public Health, Madison, WI 53707-7365, USA": [43.1, -89.3199999], " Department of Biological Engineering, Massachusetts Institute of Technology, Cambridge, MA 02139, USA.": [42.3355966, -71.0955529], " PA USA.": [41.2033216, -77.1945247], "CEITEC - Central European Institute of Technology, Masaryk University, Campus Bohunice, Kamenice 5, 625 00 Brno, Czech Republic.": [49.1785685, 16.5688097], "Laboratory of RNA Biology, Institute of Biophysics, Chinese Academy of Sciences, Beijing 100101, China.": [39.9942845, 116.4110864], "bioMrieux, Marcy l'Etoile, France.": [45.781366, 4.705596], "Tumour Cell Death Laboratory, Cancer Research UK Beatson Institute, Garscube Estate, Switchback Rd, Glasgow G61 1BD, UK.": [55.9060138, -4.3218489], "Neurosciences Group, Nuffield Department of Clinical Neurosciences, Weatherall Institute of Molecular Medicine, University of Oxford, Oxford OX3 9DS, UK.": [51.7634666, -1.2171906], "Department of Neurology and Cancer Center, Massachusetts General Hospital, Boston, MA, USA.": [42.3600825, -71.0588801], "Department of Genetics, Yale University School of Medicine, New Haven, Connecticut 06510, USA.": [41.3052226, -72.92686259999999], "CELLECTIS S.A., 8 Rue de la Croix Jarry, 75013 Paris, France.": [48.827313, 2.3817943], "Zhejiang Provincial Key Laboratory of Horticultural Plant Integrative Biology, Department of Horticulture, Zhejiang University, Hangzhou 310058, China.": [30.3087859, 120.0862419], "Cardiovascular Research Institute, University of California, San Francisco, CA 94143, USA.": [37.7642093, -122.4571623], "Division of Embryology and Genetics, Institute for Amphibian Biology, Graduate School of Science, Hiroshima University, Higashihiroshima 739-8526, Japan.": [34.403609, 132.715794], "Department of Medical Oncology, Dana-Farber Cancer Institute, Harvard Medical School, Boston, Massachusetts, USA.": [42.3600825, -71.0588801], "Molecular Immunology and Inflammation Branch, NIAMS, National Institutes of Health, Bethesda, MD 20892, USA.": [39.0023604, -77.097455], "H.M. Bligh Cancer Research Laboratories, Department of Microbiology and Immunology, Chicago Medical School, Rosalind Franklin University of Medicine and Science, North Chicago, Illinois, United States of America.": [42.325578, -87.8411818], " Beijing , China.": [39.904211, 116.407395], "Department of Genetics, Rutgers, The State University of New Jersey, Piscataway, New Jersey 08854, USA.": [40.554887, -74.4642861], "Department of Bioengineering, University of California, Berkeley, Berkeley, CA 94720, USA": [37.8805941, -122.2447958], "Research Center for Advanced Science and Technology, The University of Tokyo, 4-6-1 Komaba, Tokyo 153-8904, Japan.": [35.6628347, 139.6773974], "Centre Hospitalier Universitaire de Qubec Research Center and Faculty of Medicine, Laval University, Quebec City, QC G1V 4G2, Canada": [46.7691394, -71.2832751], "Department of Biochemistry, University of Hong Kong, Pokfulam, Hong Kong.": [22.396428, 114.109497], "1] Department of Biotechnology, National Institute of Chemistry, Hajdrihova 19, Ljubljana 1000, Slovenia [2] EN-FIST Centre of Excellence, Ljubljana 1000, Slovenia.": [46.0569465, 14.5057515], " Department of Chemistry, Innovative Genomics Initiative and Howard Hughes Medical Institute, University of California, Berkeley, Berkeley, CA 94720, USA": [37.8805941, -122.2447958], "Program in Molecular Medicine, University of Massachusetts Medical School, Worcester, Massachusetts 01605 RNA Therapeutics Institute, University of Massachusetts Medical School, Worcester, Massachusetts 01605.": [42.279853, -71.7919027], "Laboratory of Brain Development and Repair, The Rockefeller University, 1230 York Avenue, New York, New York 10065, USA.": [40.7645239, -73.96243270000001], "Graduate School of Agriculture, Meiji University, Kawasaki, Kanagawa 214-8571, Japan.": [35.6133376, 139.5491844], "Biomedical Sciences Research Complex, University of St. Andrews, North Haugh, St. Andrews, Fife, UK.": [56.3397753, -2.7967214], "Penn State Animal Diagnostic Laboratory, Department of Veterinary and Biomedical Sciences, The Pennsylvania State University, University Park, PA, USA.": [40.8147955, -77.86531260000001], " Division of Clinical and Metabolic Genetics, The Hospital for Sick Children, Toronto, ON M5G 1X8, Canada.": [43.6570957, -79.3877344], "Department of Obstetrics and Gynecology, University of Iowa, Iowa City, IA, United States of America.": [41.6665456, -91.54151929999999], "Cincinnati Children's Hospital Medical Center, Department of Pediatrics, Cincinnati, Ohio 45229, USA.": [39.1540971, -84.485507], "Department of Stem Cell and Regenerative Biology, Harvard University, and Harvard Stem Cell Institute, Cambridge, MA 02138, USA. Department of Molecular and Cellular Biology, Harvard University, Cambridge, MA 02138, USA.": [42.3800977, -71.1166286], "Department of Gynecology and Obstetrics, People's Hospital of Wenzhou, Wenzhou, Zhejiang 325000 China.": [28.0155338, 120.654815], "Plant Reproductive Biology, Leibniz Institute of Plant Genetics and Crop Plant Research (IPK), Corrensstr. 3, 06466 Stadt Seeland/OT Gatersleben, Germany.": [51.8235838, 11.2865809], "Department of Genetics, Martin Luther University Halle-Wittenberg, Weinbergweg 10, Halle (Saale), 06120, Germany.": [51.4986656, 11.9401941], "the Department of Medicine, Weill Cornell Medical College of Cornell University, New York, New York 10065.": [40.7645239, -73.96243270000001], "Department of Animal, Dairy, and Veterinary Sciences, Utah State University, Logan, Utah, United States of America.": [41.8770672, -111.5613628], " Harvard-MIT Division of Health Sciences and Technology, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Department of Veterinary Physiology, Graduate School of Agricultural and Life Sciences, The University of Tokyo, 1-1-1 Yayoi, Bunkyo-ku, Tokyo 113-8657, Japan.": [35.7159698, 139.7595829], " The Broad Institute of Massachusetts Institute of Technology and Harvard, Cambridge, MA 02142": [42.3635847, -71.08246129999999], "Robert Koch Institute, Berlin, Germany.": [52.52000659999999, 13.404954], "Department of Biology, University of North Carolina, Chapel Hill, North Carolina, 27599, United States of America.": [35.905249, -79.0581498], "National Institute for Public Health and the Environment, P.O. Box 1, 3720 BA Bilthoven, The Netherlands.": [52.1365344, 5.2103806], "Department of Cellular and Molecular Pharmacology, University of California, San Francisco, San Francisco, CA 94158, USA": [37.7748363, -122.3872576], "Department of Pathology, University of Utah, Salt Lake City, Utah, United States of America.": [40.7705, -111.8354722], " Department of Nursing Science, Faculty of Human Care, Tohto College of Health Sciences, Saitama, Japan.": [35.8617292, 139.6454822], "Oncology Innovative Medicines Unit, AstraZeneca , Unit 310, Darwin Building, Cambridge Science Park, Milton Road, Cambridge CB4 0WG, United Kingdom.": [52.23395739999999, 0.1490887], "Department of Biochemistry and Molecular Genetics, Schools of Medicine and Dentistry, University of Alabama at Birmingham, Birmingham, AL 35294, USA": [33.5075555, -86.8093239], " Medical Scientist Training Program, University of California San Diego, School of Medicine, San Diego, California, United States of America.": [32.715738, -117.1610838], "Laboratory of Neurogenetics and Behavior, The Rockefeller University, 1230 York Avenue, New York, NY 10065, USA.": [40.7645239, -73.96243270000001], "Department of Cellular and Molecular Pharmacology, California Institute for Quantitative Biomedical Research, University of California, San Francisco, CA 94158": [37.7748363, -122.3872576], "Department of Biochemistry, University of California at San Francisco, San Francisco, California 94158, USA.": [37.7748363, -122.3872576], "Department of Molecular and Cellular Biology, Medical Institute of Bioregulation, Kyushu University, 3-1-1 Maidashi, Higashi-ku, Fukuoka, 812-8582, Japan.": [33.607792, 130.4152945], "Agriculture and Agri-Food Canada Research Centre, Lethbridge, AB T1J 4B1, Canada.": [49.69436109999999, -112.8367575], "Department of Pharmacology/Toxicology and Cancer Institute, University of Mississippi Medical Center, Jackson, MS 39216, USA.": [32.3361632, -90.15652089999999], "Molecular Pathology, The Netherlands Cancer Institute, Plesmanlaan 121, 1066 CX Amsterdam, The Netherlands.": [52.3508651, 4.8264222], "Department of Clinical Oncology, Huai'an First People's Hospital, Nanjing Medical University, Huai'an, China.": [33.61036, 119.015288], " Department of Biomolecular Chemistry, University of Wisconsin-Madison, Madison, WI 53706, USA.": [43.0765915, -89.40522469999999], "Department of Physics and Astronomy, Rice University, Houston, Texas 77005, USA.": [29.7164461, -95.3992521], "Department of Biology, University of York, York YO10 5DD, UK.": [53.9487783, -1.0523207], "Department of Civil and Environmental Engineering, National University of Singapore, Singapore 117576.": [1.299144, 103.770845], "Centre for Molecular Oncology, Barts Cancer Institute, Queen Mary University of London, United Kingdom.": [51.51694089999999, -0.05910220000000001], "Laboratory of Insect Genome Science, Kyushu University Graduate School of Bioresource and Bioenvironmental Sciences, Hakozaki 6-10-1, Fukuoka 812-8581, Japan.": [33.6261318, 130.4256653], "1] Broad Institute of MIT and Harvard, Cambridge, Massachusetts, USA. [2] Harvard Stem Cell Institute, Cambridge, Massachusetts, USA. [3] Department of Stem Cell and Regenerative Biology, Harvard University, Cambridge, Massachusetts, USA.": [42.3800977, -71.1166286], "Department of Biochemistry, University of Zurich, Winterthurerstrasse 190, CH-8057 Zurich, Switzerland.": [47.3978168, 8.5505743], "*Max-Planck-Institute for Terrestrial Microbiology, Karl-von-Frisch Strasse 10, 35037 Marburg, Germany.": [50.8053487, 8.8072842], "Research Programs Unit, Molecular Neurology, Biomedicum Stem Cell Center, University of Helsinki, Haartmaninkatu 8, 00290 Helsinki, Finland": [60.1912461, 24.906474], "Center for Comparative Biomedicine, MOE Key Laboratory of Systems Biomedicine, Institute of Systems Biomedicine, Collaborative Innovation Center of Systems Biomedicine, Shanghai Jiao Tong University (SJTU), Shanghai 200240, China": [31.1989052, 121.4336096], "Human Genetics Group and Human Genotyping Unit Spanish National Cancer Research Centre (CNIO), Madrid, Spain.": [40.4167754, -3.7037902], "Cibus, San Diego, California 92121.": [32.8981142, -117.2029363], "Department of Surgery, Davis Heart and Lung Research Institute, Biomedical Sciences Graduate Program, Biophysics Graduate Program, The Ohio State University Wexner Medical Center, Columbus, Ohio, United States.": [39.9611755, -82.99879419999999], "Department of Microbiology and Immunology, University of California, San Francisco, San Francisco, California 94158, USA.": [37.7748363, -122.3872576], "Department of Nephrology, Hypertension and Rheumatology, University Hospital Muenster, Muenster, Germany.": [51.9606649, 7.6261347], "Department of Cellular and Molecular Pharmacology, University of California, San Francisco, California 94143, USA.": [37.7642093, -122.4571623], "Gene Therapy Program, Department of Medicine, Perelman School of Medicine, University of Pennsylvania, Philadelphia, Pennsylvania, USA.": [39.9665186, -75.1785416], "Department of Surgery, Klinikum rechts der Isar, Technische Universitt Mnchen, Munich, Germany.": [48.1351253, 11.5819806], "Department of Biochemistry, University of Hong Kong, Pokfulam, Hong Kong Department of Microbiology, University of Hong Kong, Pokfulam, Hong Kong khkok@hku.hk dyjin@hku.hk.": [22.396428, 114.109497], "Mouse Biology Program, University of California, Davis, 2795 2nd Street, Suite 400, Davis, CA 95618, USA.": [38.5493324, -121.716775], "Institute for Environmental Genomics and Department of Microbiology and Plant Biology, University of Oklahoma, Norman, Oklahoma, USA.": [35.1924456, -97.4432884], "Department of Bioengineering.": [12.8741309, 80.22035869999999], "Laboratory of Tight Junction Structure and Function, National Heart, Lung, and Blood Institute, Bethesda, MD 20892.": [39.0023604, -77.097455], "Laboratory of Molecular Medicine, School of Life Sciences and Technology, Tongji University, Shanghai 200092, China.": [31.2751052, 121.5064416], "Centro Interdisciplinario de Neurociencia, Universidad de Valparaiso, Pasaje Harrington 287, Playa Ancha, Valparaiso, Chile.": [-33.0297038, -71.6366731], "Laboratory of Animal Resources, Center for Disease Biology and Integrative Medicine, Faculty of Medicine, The University of Tokyo, Bunkyo-Ku, Tokyo, 113-0033, Japan.": [35.7088306, 139.7600967], " Boston IVF, Waltham, MA 02451, USA.": [42.3971065, -71.25989969999999], "Neurosciences Group, Nuffield Department of Clinical Neurosciences, Weatherall Institute of Molecular Medicine, University of Oxford, Oxford OX3 9DS, UK": [51.7634666, -1.2171906], " Texas Heart Institute, Houston, TX 77030, USA": [29.7050857, -95.40180869999999], "Department of Chemistry, Indiana University , 800 East Kirkwood Avenue, Bloomington, Indiana 47405, United States.": [39.1714266, -86.51860219999999], "First and fourth authors: Department of Plant Pathology and Microbiology, University of California, Riverside 92521": [33.9756518, -117.3311106], " Biomedical Sciences Graduate Program, University of California, San Diego, La Jolla, California 92093, USA": [32.88435520000001, -117.2338066], "The Unit of Anti-Viral Immunity and Genetic Therapy, the Key Laboratory of Molecular Virology and Immunology, the Institut Pasteur of Shanghai, Chinese Academy of Sciences, Shanghai, China 200025.": [31.2142001, 121.4780377], "Molecular Medicine Program and Department of Neurobiology & Anatomy, University of Utah School of Medicine, Salt Lake City, Utah.": [40.7607793, -111.8910474], "Deparment of Cardiology, Boston Children's Hospital, Boston, MA, United States of America.": [42.4072107, -71.3824374], "RIKEN SPring-8 Center, Hyogo 679-5148, Japan.": [34.9473763, 134.4264404], "Cold Spring Harbor Laboratory, One Bungtown Road, Cold Spring Harbor, NY 11724, USA": [40.8613002, -73.4685501], "Department of Molecular Genetics and Microbiology, Center for Virology, Duke University Medical Center, Durham, NC 27710.": [36.0038131, -78.9387241], "Department of Biology, University of Pennsylvania, Philadelphia, Pennsylvania, United States of America.": [39.9665186, -75.1785416], " Department of Brain and Cognitive Science, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Neurophysiology Research Group, Bionano Center, Korea Research Institute of Bioscience and Biotechnology (KRIBB), Daejeon 305-806, Korea Functional Genomics Department, Korea University of Science and Technology (KUST), Daejeon 305-333, Korea.": [36.3706591, 127.3573457], "Proventus Bio, Athens, Georgia, USA.": [33.9519347, -83.357567], "Department of Biochemistry and Molecular Biology, University of Texas Health Sciences Center, Houston, TX 77030, United States.": [29.7050857, -95.40180869999999], "The Salk Institute for Biological Studies, Molecular and Cell Biology Department, 10010 North Torrey Pines Road, La Jolla, California 92037, USA.": [32.887047, -117.244785], "College of Bioinformatics Science and Technology, Harbin Medical University, Harbin 150081, China.": [45.6996563, 126.6253232], "Department of Biological Sciences, Marine Environmental Biology Division, Wrigley Institute for Environmental Studies, University of Southern California, Avalon, California, United States of America.": [33.3428193, -118.3282279], "Service d'Ophtalmologie, Hpital Necker Enfants Malades, 75015 Paris, France": [48.8421616, 2.2927665], "Department of Chemistry and Chemical Biology, Cornell University, NE-CAT, Advanced Photon Source, Argonne National Laboratory, Argonne, Illinois 60439, USA.": [41.6729486, -87.962884], "Institute for Medical Engineering & Science, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Division of Allergy and Immunology, Department of Internal Medicine, University of South Florida Morsani College of Medicine, Tampa, FL.": [27.950575, -82.4571776], "Department of Endodontology, School of Dentistry, Oregon Health and Science University, Portland, Oregon.": [45.5230622, -122.6764816], "European Molecular Biology Laboratory (EMBL), 69117 Heidelberg, Germany.": [49.3928952, 8.7202574], "Department of Pediatrics, School of Medicine, University of Utah, Salt Lake City, UT 84108, USA.": [40.7834328, -111.7376178], "Department of Cell and Developmental Biology, University of Massachusetts Medical School, Worcester, Massachusetts.": [42.2625932, -71.8022934], "1 The Sainsbury Laboratory, Norwich Research Park, NR4 7UH Norwich, United Kingdom": [52.62187429999999, 1.2223058], "Department of Biochemistry, Duke University Medical Center, Durham, NC 27710": [36.0038131, -78.9387241], "Department of Virology, Beckman Research Institute of City of Hope, Duarte, California, USA.": [34.1325222, -117.9674989], "Department of Medical Entomology, National Institute of Infectious Diseases, 1-23-1 Toyama, Shinjuku-ku, Tokyo 162-8640, Japan.": [35.704256, 139.7173584], "Discovery Sciences, AstraZeneca , Mereside, Alderley Park, Macclesfield, Cheshire SK10 4TG, United Kingdom.": [53.27733749999999, -2.2302491], "Department of Pathology, Klinikum rechts der Isar, Technische Universitt Mnchen, 81675 Munich, Germany.": [48.1381386, 11.6033512], " Stanley Center for Psychiatric Research, Broad Institute of Harvard and MIT, Cambridge, MA 02142, USA": [42.3632157, -71.08682519999999], "Department of Food Science Technology, School of Agriculture and Biology, Shanghai Jiao Tong University, Shanghai, China Department of Food Science and Nutrition, University of Maryland, College Park, Maryland, USA.": [38.9886147, -76.93924799999999], "Department of Integrative Biology, University of California, Berkeley, Berkeley, CA 94720-3140 USA.": [37.8805941, -122.2447958], "David H. Koch Institute for Integrative Cancer Research, Massachusetts Institute of Technology, Cambridge, MA 02139, USA": [42.3355966, -71.0955529], "Department of Nutritional Sciences, University of Wisconsin-Madison, Madison, WI 53706, USA.": [43.0765915, -89.40522469999999], "Neuroscience Research Institute, Department of Molecular Cellular and Developmental Biology, Biomolecular Science and Engineering Program, University of California, Santa Barbara, Santa Barbara, CA 93106, USA.": [34.4142938, -119.8474306], "School of Biology and Center for Integrative Genomics, Georgia Institute of Technology, Atlanta, GA 30332, USA.": [33.7700012, -84.3811458], "Department of Energy Joint Genome Institute, Walnut Creek, California 94598, USA.": [37.9100783, -122.0651819], "Board of Governors Regenerative Medicine Institute, Department of Biomedical Sciences, Cedars-Sinai Medical Center, Los Angeles, California, USA.": [34.0522342, -118.2436849], "VISAVET Health Surveillance Centre, Complutense University, Madrid, Spain": [40.4167754, -3.7037902], "Molecular Biology Institute Graduate Program, University of California, Los Angeles, Los Angeles, United States.": [34.0400757, -118.2551016], "Oregon Hearing Research Center & Vollum Institute, Oregon Health & Science University, Portland, Oregon 97239, and.": [43.8041334, -120.5542012], "Department of Molecular Microbiology, Washington University School of Medicine, St. Louis, Missouri, United States of America.": [38.6270025, -90.19940419999999], "University of Pennsylvania, Philadelphia, Pennsylvania, USA.": [39.9665186, -75.1785416], "Genomics and Bioinformatics Shared Resources, Fred Hutchinson Cancer Research Center, Seattle, WA 98109, USA.": [47.6288591, -122.3456919], "Molecular Biology Institute, University of California, Los Angeles, CA 90095, USA": [34.0541117, -118.2401598], "The Bio-Protection Research Centre Lincoln, New Zealand.": [-43.6400869, 172.4842487], "Wyss Institute for Biologically Inspired Engineering, Harvard University, Boston, MA 02115, USA.": [42.339904, -71.0898892], "Infectious Disease Division, Massachusetts General Hospital, Boston, MA, USA.": [42.3600825, -71.0588801], "Department of Medicine, Vanderbilt University School of Medicine, Nashville, TN 37232": [36.1426398, -86.8001068], "Department of Microbiology and Immunology, Stanford University, Stanford, California, USA.": [37.4282999, -122.1584581], "Wellcome Trust Sanger Institute, Hinxton, Cambridge, UK.": [52.205337, 0.121817], "DFG Center for Regenerative Therapies, Dresden (CRTD), Technische Universitt Dresden, Dresden 01307, Germany.": [51.0566797, 13.7688263], "Whitehead Institute for Biomedical Research, Cambridge, Massachusetts, USA.": [42.3634197, -71.089366], "KU Leuven, Department of Imaging and Pathology, Translational Cell & Tissue Research, B-3000 Leuven, Belgium.": [50.88151970000001, 4.696757799999999], "Department of Biostatistics and Computational Biology, Dana-Farber Cancer Institute, Harvard T.H. Chan School of Public Health, Boston, MA, 02215, USA.": [42.3476181, -71.1002881], "Wellcome Trust Sanger Institute, Wellcome Genome Campus, Hinxton, CB10 1SA, Cambridge, United Kingdom.": [52.205337, 0.121817], "Wellcome Trust Sanger Institute, Hinxton, Cambridge, CB10 1HH, UK.": [52.0241172, 0.2409116], "Department of Molecular and Experimental Medicine, The Scripps Research Institute, La Jolla, California, USA.": [32.8328112, -117.2712717], "Department of Biomedical Engineering, Johns Hopkins University School of Medicine, Baltimore, MD 21205.": [39.30420549999999, -76.557493], "Department of Chemical Engineering, Stanford University, Stanford, California, United States of America.": [37.413349, -122.1708056], "Institute of Disease Control and Prevention, Academy of Military Medical Sciences, Beijing, China.": [39.904211, 116.407395], " University of Florida Health Cancer Center, College of Medicine, University of Florida, Gainesville, FL 32610, USA.": [29.63923, -82.34331], "Instituto de Biologa Molecular y Celular de Plantas (IBMCP), Consejo Superior de Investigaciones Cientficas, Universidad Politcnica de Valencia, Camino de Vera s/n, 46022 Valencia, Spain.": [39.4704139, -0.3418927], " College of Life Sciences, South China Agricultural University, Guangzhou 510642, China.": [23.1587946, 113.3599804], "Department of Biological Sciences, Purdue University, West Lafayette, IN 47907, USA.": [40.4137374, -86.93377869999999], " Manton Center for Orphan Disease Research, Boston Children's Hospital, Boston, MA 02115, USA": [42.339904, -71.0898892], "Heidelberg Pharma GmbH, Ladenburg 68526, Germany.": [49.4739759, 8.6077464], "Department of Laboratory Medicine, University of California, San Francisco, San Francisco, CA 94143, USA.": [37.7642093, -122.4571623], "Division of Hematology, Children's Hospital of Philadelphia, Philadelphia, PA": [39.9525839, -75.1652215], "The Gladstone Institute of Cardiovascular Disease, 1650 Owens Street, San Francisco, CA 94158, USA.": [37.7678064, -122.3943254], "Microbiology Department, Faculty of Biochemistry, Biophysics and Biotechnology, Jagiellonian University, Cracow, Poland Oral Health and Systemic Disease Research Group, School of Dentistry, University of Louisville, Louisville, Kentucky, USA.": [38.2189292, -85.7626595]}